{
    "34000000": {
        "d": "20210518",
        "t": "Elevated lipoprotein(a) and the risk of stroke in children, young adults, and the elderly.",
        "a": "",
        "m": "aged!|child!|humans!|hyperlipidemias!|hyperlipidemias*|lipoprotein(a)!|stroke!|stroke*|stroke!epidemiology|stroke!etiology|young adult!|"
    },
    "34000001": {
        "d": "20210518",
        "t": "Four-dimensional flow analysis reveals mechanism and impact of turbulent flow in the dissected aorta.",
        "a": "OBJECTIVES: This study aimed to explore the flow dynamics factors affecting turbulence formation in the false lumen (FL) of aortic dissection using four-dimensional flow magnetic resonance imaging (4D flow MRI). This study also aimed to uncover risk factors affecting late complications of aortic dissection. METHODS: Thirty-three aortic dissection patients were examined using 4D flow MRI for quantitative flow dynamics (gross flow, velocity and regurgitant fraction) and turbulence visualization (helix and vortex with three-point visual grading) in the FL. The incidence of late complications (rupture or prophylactic intervention) was also obtained prospectively. RESULTS: The helix grade was correlated with FL gross flow (rS = 0.55, P < 0.001) and FL velocity (rS = 0.45, P = 0.008). The vortex grade was also correlated with FL gross flow (rS = 0.70, P < 0.001) and FL velocity (rS = 0.67, P < 0.001). Comparative analysis of patients with complications and stable patients revealed that patients with complications exhibited higher FL gross flow [41.7 (interquartile range, IQR 29.1-59.7) vs 17.7 (IQR 9.0-42.0) ml/s; P = 0.01], higher helix grade [2 (IQR 1.25-2) vs 0 (IQR 0-1); P = 0.001] and higher vortex grade [2 (IQR 1-2) vs 0 (IQR 0-2); P = 0.01]. CONCLUSIONS: Using 4D flow MRI analysis, we showed that turbulence formation depends on flow volume and velocity in the FL. Patients with high-volume turbulent flow in their FL are at higher risk of late complications; therefore, close follow-up and aggressive prophylactic intervention may improve their survival. CLINICAL TRIAL REGISTRATION NUMBER: Nippon Medical School Hospital Institutional Review Board approved this observational study in September 2018 (No. 30-08-986).",
        "m": "aneurysm, dissecting!|aneurysm, dissecting*|aneurysm, dissecting!diagnostic imaging|aorta!|blood flow velocity!|hemodynamics!|hemodynamics*|humans!|magnetic resonance imaging!|"
    },
    "34000002": {
        "d": "20210518",
        "t": "TUGDA: task uncertainty guided domain adaptation for robust generalization of cancer drug response prediction from in vitro to in vivo settings.",
        "a": "MOTIVATION: Large-scale cancer omics studies have highlighted the diversity of patient molecular profiles and the importance of leveraging this information to deliver the right drug to the right patient at the right time. Key challenges in learning predictive models for this include the high-dimensionality of omics data and heterogeneity in biological and clinical factors affecting patient response. The use of multi-task learning techniques has been widely explored to address dataset limitations for in vitro drug response models, while domain adaptation (DA) has been employed to extend them to predict in vivo response. In both of these transfer learning settings, noisy data for some tasks (or domains) can substantially reduce the performance for others compared to single-task (domain) learners, i.e. lead to negative transfer (NT). RESULTS: We describe a novel multi-task unsupervised DA method (TUGDA) that addresses these limitations in a unified framework by quantifying uncertainty in predictors and weighting their influence on shared feature representations. TUGDA's ability to rely more on predictors with low-uncertainty allowed it to notably reduce cases of NT for in vitro models (94% overall) compared to state-of-the-art methods. For DA to in vivo settings, TUGDA improved over previous methods for patient-derived xenografts (9 out of 14 drugs) as well as patient datasets (significant associations in 9 out of 22 drugs). TUGDA's ability to avoid NT thus provides a key capability as we try to integrate diverse drug-response datasets to build consistent predictive models with in vivo utility. AVAILABILITYAND IMPLEMENTATION: https://github.com/CSB5/TUGDA. SUPPLEMENTARY INFORMATION: Supplementary data are available at Bioinformatics online.",
        "m": ""
    },
    "34000003": {
        "d": "20210518",
        "t": "O-Antigen Targeted Vaccines Against Escherichia coli May Be Useful in Reducing Morbidity, Mortality, and Antimicrobial Resistance.",
        "a": "",
        "m": "anti-bacterial agents!|anti-bacterial agents!pharmacology|anti-bacterial agents!therapeutic use|drug resistance, bacterial!|escherichia coli!|escherichia coli infections!|escherichia coli infections*|escherichia coli infections!epidemiology|escherichia coli infections!prevention & control|humans!|morbidity!|o antigens!|o antigens!immunology|vaccines!|vaccines*|"
    },
    "34000004": {
        "d": "20210518",
        "t": "A randomized evaluation of the TriGuard™ HDH cerebral embolic protection device to Reduce the Impact of Cerebral Embolic LEsions after TransCatheter Aortic Valve ImplanTation: the REFLECT I trial.",
        "a": "AIMS: The REFLECT I trial investigated the safety and effectiveness of the TriGuard™ HDH (TG) cerebral embolic deflection device in patients undergoing transcatheter aortic valve replacement (TAVR). METHODS AND RESULTS: This prospective, multicentre, single-blind, 2:1 randomized (TG vs. no TG) study aimed to enrol up to 375 patients, including up to 90 roll-in patients. The primary combined safety endpoint (VARC-2 defined early safety) at 30 days was compared with a performance goal. The primary efficacy endpoint was a hierarchical composite of (i) all-cause mortality or any stroke at 30 days, (ii) National Institutes of Health Stroke Scale (NIHSS) worsening at 2-5 days or Montreal Cognitive Assessment worsening at 30 days, and (iii) total volume of cerebral ischaemic lesions detected by diffusion-weighted magnetic resonance imaging at 2-5 days. Cumulative scores were compared between treatment groups using the Finkelstein-Schoenfeld method. A total of 258 of the planned, 375 patients (68.8%) were enrolled (54 roll-in and 204 randomized). The primary safety outcome was met compared with the performance goal (21.8% vs. 35%, P < 0.0001). The primary hierarchical efficacy endpoint was not met (mean efficacy score, higher is better: -5.3 ± 99.8 TG vs. 11.8 ± 96.4 control, P = 0.31). Covert central nervous system injury was numerically lower with TG both in-hospital (46.1% vs. 60.3%, P = 0.0698) and at 5 days (61.7 vs. 76.2%, P = 0.054) compared with controls. CONCLUSION: REFLECT I demonstrated that TG cerebral protection during TAVR was safe in comparison with historical TAVR data but did not meet the predefined effectiveness endpoint compared with unprotected TAVR controls.",
        "m": "aortic valve!|aortic valve!surgery|aortic valve stenosis!|aortic valve stenosis*|aortic valve stenosis!surgery|embolic protection devices!|embolic protection devices*|humans!|prospective studies!|prosthesis design!|risk factors!|single-blind method!|time factors!|transcatheter aortic valve replacement!|transcatheter aortic valve replacement*|transcatheter aortic valve replacement!adverse effects|treatment outcome!|"
    },
    "34000005": {
        "d": "20210518",
        "t": "Granulomatous abcess on a migrated pacemaker probe.",
        "a": "",
        "m": "abscess!|abscess*|humans!|pacemaker, artificial!|pacemaker, artificial*|pacemaker, artificial!adverse effects|"
    },
    "34000006": {
        "d": "20210518",
        "t": "Cefazolin and rifampin: A coagulopathy-inducing combination.",
        "a": "PURPOSE: To identify risk factors that may predispose patients to rifampin- and cefazolin-induced coagulopathy. SUMMARY: An 86-year-old man with a history of rheumatoid arthritis on chronic prednisone and stage 3 chronic kidney disease, notably not on warfarin, presented to the hospital with a 10-day history of right hip pain, swelling, and drainage after a recent right total-hip arthroplasty. The patient underwent a combination of surgical intervention and medication therapy with rifampin and ceftriaxone. After discharge and at postoperative day 9, ceftriaxone was changed to cefazolin due to increasing alkaline phosphatase levels. Four weeks after the initial debridement, antibiotics, and implant retention, the patient underwent a second irrigation and debridement due to persistent infection. Cefazolin and rifampin therapy was extended. Three days later, the patient presented to the emergency room with significant bleeding at the surgical site and a profoundly elevated prothrombin time and international normalized ratio (INR). No potential contributors were identified. The Naranjo adverse drug reaction probability scale identified cefazolin and rifampin as the probable cause of elevated INR. The Liverpool adverse drug reaction avoidability assessment tool classified this adverse event as \"definitely avoidable.\" CONCLUSION: Rifampin-containing regimens are often recommended to treat staphylococcal prosthetic joint infections when the implant is retained. In methicillin-susceptible staphylococcal infections, cefazolin is routinely employed as the β-lactam backbone of definitive antimicrobial regimens. Although rifampin- and cefazolin-induced hypoprothrombinemia seems to be rare, adverse consequences of its occurrence may be prevented with appropriate monitoring.",
        "m": "aged, 80 and over!|cefazolin!|cefazolin*|cefazolin!adverse effects|humans!|persistent infection!|rifampin!|rifampin!adverse effects|staphylococcal infections!|staphylococcal infections*|staphylococcus!|"
    },
    "34000007": {
        "d": "20210518",
        "t": "Prevalence and correlates of physical inactivity in adults across 28 European countries.",
        "a": "BACKGROUND: Physical activity/inactivity is impacted by a plethora of intertwined factors. There are a limited number of studies on physical activity/inactivity that provide a European cross-country perspective. This study aims to present the prevalence and correlates of physical activity in adults across the 28 European Union (EU) member states. METHODS: This is a secondary dataset analysis of the Special Eurobarometer 472 data on physical activity. The cross-sectional survey was conducted during December 2-11 in 2017 across 28 European countries. The data consisted of ∼1000 respondents aged ≧15 years per country. The current analysis was restricted to adults aged 18-64 years (n = 19 645). RESULTS: More than one in three (36.2%, 95% CI: 35.1-37.3) adults in the EU were physically inactive, with substantial cross-country differences noted. Women were less likely than men to be adequately or highly physically active (aOR: 0.86, 95% CI: 0.78-0.95). Similarly, adults at the age of 40-54 (aOR: 0.65, 95% CI: 0.52-0.81) and 55-64 (aOR: 0.61, 95% CI: 0.49-0.77) were less likely to have moderate or high levels of physical activity in comparison with those 18-24 years of age. Finally, high SES was positively associated with physical activity (aOR: 1.4, 95% CI: 1.16-1.69). CONCLUSIONS: A notable percentage of adults in Europe are physically inactive. Further research is needed to elucidate the factors behind the cross-country differences and identify potential policy actions that may support adopting a physically active lifestyle and decrease the inequalities related to physical activity across Europe.",
        "m": "adolescent!|adult!|cross-sectional studies!|europe!|exercise!|exercise*|female!|humans!|male!|prevalence!|sedentary behavior!|sedentary behavior*|young adult!|"
    },
    "34000008": {
        "d": "20210518",
        "t": "A novel tumor suppressor role of myosin light chain kinase splice variants through downregulation of the TEAD4/CD44 axis.",
        "a": "Myosin light chain kinase (MLCK) regulates actinomyosin contraction. Two splice variants of long MLCK are expressed in epithelial cells and divergently regulate gut barrier functions; reduced MLCK levels in human colorectal cancers (CRC) with unclarified significance have been reported. CRC are solid tumors clonally sustained by stem cells highly expressing CD44 and CD133. The aim was to investigate the role of MLCK splice variants in CRC tumorigenesis. We found lower MLCK1/2 and higher CD44 expression in human CRC, but no change in CD133 or LGR5. Large-scale bioinformatics showed an inverse relationship between MYLK and CD44 in human sample gene datasets. A 3-fold increased tumor burden was observed in MLCK(-/-) mice compared with wild-type (WT) mice in a chemical-induced CRC model. Primary tumorspheres derived from the MLCK(-/-) mice displayed larger sizes and higher CD44 transcript levels than those from the WT mice. Bioinformatics revealed binding of TEAD4 (a transcriptional enhancer factor family member in the Hippo pathway) to CD44 promoter, which was confirmed by luciferase reporter assay. Individually expressing MLCK1 and MLCK2 variants in the MLCK-knockout (KO) Caco-2 cells inhibited the nuclear localization of TEAD4 cofactors, VGLL3 and YAP1, respectively, and both variants reduced the CD44 transcription. Accelerated cell cycle transit was observed in the MLCK-KO cells, whereby expression of MLCK1/2 variants counterbalanced the cell hyperproliferation. In conclusion, MLCK1/2 variants are novel tumor suppressors by downregulating the TEAD4/CD44 axis via reducing nuclear translocation of distinct transcriptional coactivators. The reduction of epithelial MLCKs, especially isoform 2, may drive cancer stemness and tumorigenesis.",
        "m": "adaptor proteins, signal transducing!|adaptor proteins, signal transducing!genetics|adaptor proteins, signal transducing!metabolism|alternative splicing!|alternative splicing*|animals!|apoptosis!|biomarkers, tumor!|biomarkers, tumor!genetics|biomarkers, tumor!metabolism|biomarkers, tumor!metabolism*|cell cycle!|cell movement!|cell proliferation!|colonic neoplasms!|colonic neoplasms!genetics|colonic neoplasms!metabolism|colonic neoplasms!pathology|colonic neoplasms!pathology*|dna-binding proteins!|dna-binding proteins!genetics|dna-binding proteins!metabolism|dna-binding proteins!metabolism*|gene expression regulation, neoplastic!|gene expression regulation, neoplastic*|humans!|hyaluronan receptors!|hyaluronan receptors!genetics|hyaluronan receptors!metabolism|hyaluronan receptors!metabolism*|male!|mice!|mice, inbred c57bl!|mice, knockout!|muscle proteins!|muscle proteins!genetics|muscle proteins!metabolism|muscle proteins!metabolism*|myosin-light-chain kinase!|myosin-light-chain kinase!genetics|myosin-light-chain kinase!metabolism|myosin-light-chain kinase!metabolism*|phosphorylation!|prognosis!|survival rate!|tea domain transcription factors!|transcription factors!|transcription factors!genetics|transcription factors!metabolism|transcription factors!metabolism*|tumor cells, cultured!|yap-signaling proteins!|"
    },
    "34000009": {
        "d": "20210518",
        "t": "Microglial activation and blood-brain barrier permeability in cerebral small vessel disease.",
        "a": "Cerebral small vessel disease (SVD) is a major cause of stroke and dementia. The underlying pathogenesis is poorly understood, but both neuroinflammation and increased blood-brain barrier permeability have been hypothesized to play a role, and preclinical studies suggest the two processes may be linked. We used PET magnetic resonance to simultaneously measure microglial activation using the translocator protein radioligand 11C-PK11195, and blood-brain barrier permeability using dynamic contrast enhanced MRI. A case control design was used with two disease groups with sporadic SVD (n = 20), monogenic SVD (cerebral autosomal dominant arteriopathy with subcortical infarcts and leukoencephalopathy, CADASIL), and normal controls (n = 20) were studied. Hotspots of increased glial activation and blood-brain barrier permeability were identified as values greater than the 95th percentile of the distribution in controls. In sporadic SVD there was an increase in the volume of hotspots of both 11C-PK11195 binding (P = 0.003) and blood-brain barrier permeability (P = 0.007) in the normal appearing white matter, in addition to increased mean blood-brain barrier permeability (P < 0.001). In CADASIL no increase in blood-brain barrier permeability was detected; there was a non-significant trend to increased 11C-PK11195 binding (P = 0.073). Hotspots of 11C-PK11195 binding and blood-brain barrier permeability were not spatially related. A panel of 93 blood biomarkers relating to cardiovascular disease, inflammation and endothelial activation were measured in each participant; principal component analysis was performed and the first component related to blood-brain barrier permeability and microglial activation. Within the sporadic SVD group both hotspot and mean volume blood-brain barrier permeability values in the normal appearing white matter were associated with dimension 1 (β  =  0.829, P = 0.017, and β  =  0.976, P = 0.003, respectively). There was no association with 11C-PK11195 binding. No associations with blood markers were found in the CADASIL group. In conclusion, in sporadic SVD both microglial activation and increased blood-brain barrier permeability occur, but these are spatially distinct processes. No evidence of increased blood-brain barrier permeability was found in CADASIL.",
        "m": "aged!|blood-brain barrier!|blood-brain barrier!pathology|blood-brain barrier!pathology*|capillary permeability!|capillary permeability!physiology|case-control studies!|cerebral small vessel diseases!|cerebral small vessel diseases!metabolism|cerebral small vessel diseases!pathology|cerebral small vessel diseases!pathology*|female!|humans!|magnetic resonance imaging!|magnetic resonance imaging!methods|male!|microglia!|microglia!metabolism|microglia!metabolism*|middle aged!|neuroimaging!|neuroimaging!methods|positron-emission tomography!|positron-emission tomography!methods|"
    },
    "34000010": {
        "d": "20210518",
        "t": "The neutrophil-lymphocyte ratio and incident atherosclerotic events: the impact of racial differences?",
        "a": "",
        "m": "atherosclerosis!|atherosclerosis*|humans!|lymphocytes!|neutrophils!|neutrophils*|race factors!|"
    },
    "34000011": {
        "d": "20210518",
        "t": "Dementia-Friendliness in Danish and International Contexts: A Critical Discourse Analysis.",
        "a": "BACKGROUND AND OBJECTIVES: Initiatives to create dementia-friendly environments are subject to political attention all over the world. As the interpretation of dementia-friendliness is influenced by current cultural trends, the concept is highly ambiguous. The present study aims to explore how discourses concerning dementia-friendliness are manifested in Danish and international policy documents and how they interact internationally. RESEARCH DESIGN AND METHODS: Inspired by Fairclough's critical discourse approach, 21 policy documents were analyzed to reveal how power is exerted through language and the discursive construction. RESULTS: We identified 5 types of discourses, namely, those concerning the domains of socioeconomy, rehabilitation, knowledge, responsibility, and a good life. Dementia-friendliness was found to be embedded in an overall ideology aimed toward supporting the individual's autonomy in life and health choices and their participation in society. DISCUSSION AND IMPLICATIONS: Our analysis furthermore suggests that dementia-friendly initiatives are used collectively as a lever to achieve these policy aims to ultimately compensate for and protect people with dementia against the consequences of the loss of competencies, identity, and control. Thus, to develop and establish sustainable dementia-friendly environments and communities that meet the needs of people living with dementia, we need to be aware of and discuss the implications of the discourses constructing dementia-friendliness and their influence on the appearance of dementia-friendliness in society.",
        "m": "dementia!|dementia*|denmark!|humans!|language!|language*|"
    },
    "34000012": {
        "d": "20210518",
        "t": "Confocal endomicroscopy and robot-assisted bronchoplasty integration to treat an endobronchial tumour.",
        "a": "We present a case of a young man with an endobronchial carcinoid in the left main bronchus, which was treated integrating probe-based confocal laser endomicroscopy and fluorescence imaging during a robot-assisted bronchoplasty. This technique allowed precise detection of the neoplastic area, avoiding associated lung resection. The incorporation of new technologies to our current practice may lead to a better approach to airway tumours.",
        "m": "bronchi!|bronchi!diagnostic imaging|bronchi!surgery|carcinoid tumor!|carcinoid tumor*|carcinoid tumor!surgery|humans!|male!|reconstructive surgical procedures!|reconstructive surgical procedures*|robotics!|robotics*|thoracic surgical procedures!|thoracic surgical procedures*|"
    },
    "34000013": {
        "d": "20210518",
        "t": "A pooled analysis of pacemaker implantation after Perceval sutureless aortic valve replacement.",
        "a": "OBJECTIVES: We performed a literature meta-analysis to estimate the rate of pacemaker implantation after Perceval sutureless aortic valve replacement. METHODS: Pertinent articles were identified from the PubMed, Google Scholar, Ovid MEDLINE and Ovid EMBASE databases. Eligible studies reported the de novo incidence of postoperative pacemaker implantation after Perceval valve surgery. Among 394 articles retrieved, 26 studies including 9492 patients met the inclusion criteria. RESULTS: The pooled event rate for postoperative pacemaker implantation was 7% [95% confidence interval (CI) 6-9%]; however, significant heterogeneity was observed across studies. In a sub-analysis, there was no difference between the rates of pacemaker implantation calculated from multicentre and registry studies (8 studies, 6845 patients; 7%, 95% CI 5-10%) and single-centre studies (18 studies, 2647 patients; 7%, 95% CI 5-9%; P = 0.75). Implantation rates were similar in high-volume studies (16 studies, 9121 patients; 7%, 95% CI 5-8%) than in low-volume studies (10 studies, 371 patients; pooled rate: 7%, 95% CI 4-14%; P = 0.5). Postoperative pacemaker implantation rates tended to decrease over time. CONCLUSIONS: With a pooled event rate of 7%, postoperative pacemaker implantation remains an important limitation of Perceval sutureless valve surgery, although we observed a degree of variability across included studies. The resultant findings provide a useful estimate for physicians and patients and can serve as a benchmark for future comparative studies. PROSPERO REGISTRATION NUMBER: CRD42020188397.",
        "m": "aortic valve!|aortic valve!diagnostic imaging|aortic valve!surgery|aortic valve stenosis!|aortic valve stenosis*|aortic valve stenosis!surgery|heart valve prosthesis!|heart valve prosthesis*|heart valve prosthesis implantation!|heart valve prosthesis implantation*|heart valve prosthesis implantation!adverse effects|humans!|pacemaker, artificial!|pacemaker, artificial*|postoperative complications!|prosthesis design!|retrospective studies!|treatment outcome!|"
    },
    "34000014": {
        "d": "20210518",
        "t": "Can automatic image analysis replace the pathologist in cardiac allograft rejection diagnosis?",
        "a": "",
        "m": "allografts!|graft rejection!|heart!|heart transplantation!|heart transplantation*|humans!|pathologists!|pathologists*|"
    },
    "34000015": {
        "d": "20210518",
        "t": "Early cusp tear of the second-generation Trifecta valve with Glide Technology.",
        "a": "We herein report a case of early cusp tear of the second-generation Trifecta valve with Glide Technology. A 69-year-old woman underwent aortic valve replacement with a Trifecta valve with Glide Technology and partial arch replacement for severe aortic valve stenosis caused by a bicuspid valve and ascending aortic and aortic arch aneurysms 2 years previously. During follow-up, she suddenly developed dyspnoea and a heart murmur. Echocardiography revealed severe aortic valve regurgitation caused by structural valve deterioration. We performed re-aortic valve replacement with a mechanical valve through re-median sternotomy. Intraoperative examination revealed a bottom tear of the left coronary cusp without infection or pannus formation.",
        "m": "aged!|aortic valve!|aortic valve!diagnostic imaging|aortic valve!surgery|aortic valve insufficiency!|aortic valve insufficiency*|aortic valve insufficiency!diagnostic imaging|aortic valve insufficiency!etiology|aortic valve insufficiency!surgery|aortic valve stenosis!|aortic valve stenosis*|aortic valve stenosis!diagnostic imaging|aortic valve stenosis!surgery|bioprosthesis!|bioprosthesis*|female!|heart valve prosthesis!|heart valve prosthesis*|humans!|technology!|"
    },
    "34000016": {
        "d": "20210518",
        "t": "The Relationship Between Spiritual Well-Being and Burnout in Collegiate Athletic Trainers.",
        "a": "CONTEXT: Spiritual well-being is the expression of one's spirituality as measured in the dimensions of existential and religious well-being. The Smith Cognitive Affective Model of Athletic Burnout suggests that personality factors such as spiritual well-being and the use of religious coping methods may affect burnout as well as its causes and outcomes. This has not been examined in collegiate athletic trainers (ATs). OBJECTIVE: To investigate the relationship between spiritual well-being and burnout in collegiate ATs. DESIGN: Cross-sectional study. SETTING: Web-based survey. PATIENTS OR OTHER PARTICIPANTS: A total of 783 certified ATs employed full time in the collegiate setting participated. Part-time employees (eg, graduate assistants, interns) were excluded. MAIN OUTCOME MEASURE(S): A 100-item online questionnaire was created for this study. It used items from previously developed scales, including the Spiritual Well-Being Scale, the Brief RCOPE, the Maslach Burnout Inventory, and substance-use questions from the Monitoring the Future study. Participants were able to complete the survey in approximately 10-15 minutes. Multiple regression analyses were used to analyze survey data. We mapped all independent (existential well-being, religious well-being, positive and negative religious coping) and dependent variables (situational variables, Maslach Burnout Inventory burnout subscales, substance use, and intention to leave) onto the Smith Cognitive-Affective Model of Athletic Burnout to determine which variables altered burnout levels, substance use, and intention to leave. Tests of mediation or moderation were conducted when appropriate. RESULTS: Existential well-being was a significant positive predictor of social support and a significant negative predictor of work-family conflict, decreased sense of personal accomplishment, emotional exhaustion, depersonalization, intention to leave the profession, and binge drinking. Existential well-being also served as a mediator or moderator in several components of the model. CONCLUSIONS: Existential well-being was a protective factor against burnout as well as some of the causes and effects of burnout in collegiate ATs.",
        "m": "adaptation, psychological!|adaptation, psychological*|adult!|athletes!|athletes!psychology|athletes!psychology*|burnout, professional!|burnout, professional*|burnout, professional!prevention & control|burnout, professional!psychology|cross-sectional studies!|emotional adjustment!|employment!|employment!psychology|female!|humans!|male!|mental health!|mental health*|protective factors!|social support!|spirituality!|spirituality*|universities!|"
    },
    "34000017": {
        "d": "20210518",
        "t": "A Theoretical Model of Transition to Practice for Athletic Trainers.",
        "a": "CONTEXT: The transition to practice of newly credentialed athletic trainers (ATs) has become an area of focus in the athletic training literature. However, no theoretical model has been developed to describe the phenomenon and drive investigation. OBJECTIVE: To better understand the lived experience of the transition to practice and develop a theoretical model of transition to practice for ATs. DESIGN: Qualitative study. SETTING: Telephone interviews. PATIENTS OR OTHER PARTICIPANTS: Fourteen professional master's athletic training students (7 men, 7 women, age = 25.6 ± 3.7 years, from 9 higher education institutions) in the first year of clinical practice as newly credentialed ATs. DATA COLLECTION AND ANALYSIS: Participants completed semistructured phone interviews at 3 timepoints over 12 to 15 months. The first interview was conducted just before graduation, the second 4 to 6 months later, and the third at 10 to 12 months. The interviews were transcribed and analyzed using a grounded theory approach. RESULTS: We developed a theoretical model to explain the causal conditions that triggered transition, how the causal conditions were experienced, the coping strategies used to persist through the first year of practice, and the consequences of those strategies. CONCLUSIONS: The model provides a framework for new athletic training clinicians, educators, and employers to better understand the transition process in order to help new clinicians respond by accepting or adapting to their environment or their behaviors.",
        "m": "adaptation, psychological!|adaptation, psychological*|adult!|athletes!|athletes*|athletes!education|athletes!psychology|credentialing!|credentialing*|female!|humans!|male!|models, theoretical!|professional competence!|professional competence!standards|professional competence!standards*|qualitative research!|surveys and questionnaires!|universities!|"
    },
    "34000018": {
        "d": "20210518",
        "t": "Association Between Pain Catastrophizing and Pain and Cardiovascular Changes During a Cold-Pressor Test in Athletes.",
        "a": "CONTEXT: Athletes are often exposed to pain due to injury and competition. Using preliminary evidence, researchers have shown that cardiovascular measures could be an objective measure of pain, but the cardiovascular response can be influenced by psychological factors, such as catastrophizing. OBJECTIVE: To use a painful cold-pressor test (CPT) to measure the relationship among catastrophizing, pain, and cardiovascular variables in athletes. DESIGN: Cohort study. SETTING: Laboratory. PATIENTS OR OTHER PARTICIPANTS: A total of 36 male rugby athletes (age = 24.0 ± 4.6 years, height = 180.0 ± 6.1 cm, mass = 90.5 ± 13.8 kg). MAIN OUTCOME MEASURE(S): We measured catastrophizing using the Pain Catastrophizing Scale and pain using a numeric pain rating scale. Cardiovascular measures were heart rate, systolic and diastolic blood pressure, and heart rate variability. RESULTS: During the CPT, participants experienced increases in pain (from 0 to 4.1 ± 2.2), systolic blood pressure (from 126.7 ± 16.5 to 149.7 ± 23.4 mm Hg), diastolic blood pressure (from 76.9 ± 8.3 to 91.9 ± 11.5 mm Hg), and heart rate variability (from 0.0164 ± 0.0121 to 0.0400 ± 0.0323 milliseconds; all P values < .001). In addition, we observed a decrease in heart rate after the CPT (P = .04). We found a correlation between athletes' pain catastrophizing and both pain intensity and change in heart rate during the CPT (P = .02 and P = .003, respectively). Linear regression indicated that pain and catastrophizing explained 29% of the variance in the change in heart rate (P = .003). CONCLUSIONS: Athletes who had catastrophizing thoughts were more likely to experience higher levels of pain and a greater cardiovascular response during a painful stimulus. The change in cardiovascular variables may be a good objective measure of pain in athletes in the future.",
        "m": "adult!|athletes!|athletes!psychology|athletes!psychology*|blood pressure!|blood pressure!physiology|blood pressure!physiology*|catastrophization!|catastrophization*|catastrophization!physiopathology|catastrophization!psychology|cohort studies!|cold-shock response!|female!|heart rate!|heart rate!physiology|heart rate!physiology*|humans!|male!|pain!|pain*|pain!physiopathology|pain!psychology|pain measurement!|pain measurement!methods|pain measurement!methods*|"
    },
    "34000019": {
        "d": "20210518",
        "t": "Foot Posture and Plantar Loading With Ankle Bracing.",
        "a": "CONTEXT: Arch height is one important aspect of foot posture. An estimated 20% of the population has pes planus and 20% has pes cavus. These abnormal foot postures can alter lower extremity kinematics and plantar loading and contribute to injury risk. Ankle bracing is commonly used in sport to prevent these injuries, but no researchers have examined the effects of ankle bracing on plantar loading. OBJECTIVE: To evaluate the effects of ankle braces on plantar loading during athletic tasks. DESIGN: Cross-sectional study. SETTING: Laboratory. PATIENTS OR OTHER PARTICIPANTS: A total of 36 participants (11 men, 25 women; age = 23.1 ± 2.5 years, height = 1.72 ± 0.09 m, mass = 66.3 ± 14.7 kg) were recruited for this study. INTERVENTION(S): Participants completed walking, running, and cutting tasks in 3 bracing conditions: no brace, lace-up ankle-support brace, and semirigid brace. MAIN OUTCOME MEASURE(S): We analyzed the plantar-loading variables of contact area, maximum force, and force-time integral for 2 midfoot and 3 forefoot regions and assessed the displacement of the center of pressure. A 3 × 3 mixed-model repeated-measures analysis of variance was used to determine the effects of brace and foot type (α = .05). RESULTS: Foot type affected force measures in the middle (P range = .003-.047) and the medial side of the foot (P range = .004-.04) in all tasks. Brace type affected contact area in the medial midfoot during walking (P = .005) and cutting (P = .01) tasks, maximum force in the medial and lateral midfoot during all tasks (P < .001), and force-time integral in the medial midfoot during all tasks (P < .001). Portions of the center-of-pressure displacement were affected by brace wear in both the medial-lateral and anterior-posterior directions (P range = .001-.049). CONCLUSIONS: Ankle braces can be worn to redistribute plantar loading. Additional research should be done to evaluate their effectiveness in injury prevention.",
        "m": "ankle!|ankle!physiology|ankle injuries!|ankle injuries*|ankle injuries!etiology|ankle injuries!physiopathology|ankle injuries!prevention & control|biomechanical phenomena!|braces!|braces*|cross-sectional studies!|female!|flatfoot!|flatfoot*|flatfoot!complications|flatfoot!diagnosis|flatfoot!physiopathology|humans!|male!|plantar plate!|plantar plate!physiology|plantar plate!physiology*|running!|running!physiology|talipes cavus!|talipes cavus*|talipes cavus!complications|talipes cavus!diagnosis|talipes cavus!physiopathology|walking!|walking!physiology|weight-bearing!|weight-bearing!physiology|weight-bearing!physiology*|young adult!|"
    },
    "34000020": {
        "d": "20210518",
        "t": "Corrigendum for Impellizzeri FM, McCall A, Ward P, Bornn L, Coutts AJ. Training load and its role in injury prevention, part 2: conceptual and methodologic pitfalls. Journal of Athletic Training. 2020;55(9):893-901.",
        "a": "",
        "m": ""
    },
    "34000021": {
        "d": "20210518",
        "t": "Transient upper limb ischaemia during veno-arterial extracorporeal membrane oxygenation in a child.",
        "a": "Neck cannulation is the most common cannulation strategy performed to provide veno-arterial extracorporeal membrane oxygenation support in paediatric patients, especially in small children. Upper limb ischaemia is a rare complication of neck cannulation and is likely caused by arterial cannula malposition. We describe a case of right arm ischaemia caused by extrinsic compression of the right subclavian artery by the venous drainage cannula inserted through the right internal jugular vein. Upper limb hypoperfusion was resolved immediately after changing the venous drainage cannula from the right jugular vein to the right femoral vein.",
        "m": "cannula!|child!|extracorporeal membrane oxygenation!|extracorporeal membrane oxygenation*|extracorporeal membrane oxygenation!adverse effects|femoral vein!|humans!|ischemia!|ischemia!diagnostic imaging|ischemia!etiology|ischemia!therapy|subclavian artery!|"
    },
    "34000022": {
        "d": "20210518",
        "t": "Early Impairment of Insulin Sensitivity, β-Cell Responsiveness, and Insulin Clearance in Youth with Stage 1 Type 1 Diabetes.",
        "a": "CONTEXT: Clinical onset of type 1 diabetes (Stage 3 T1D) is preceded by a presymptomatic phase characterized by multiple islet autoantibodies with normal glucose tolerance (Stage 1 T1D). OBJECTIVE: The aim was to explore the metabolic phenotypes of β-cell function and insulin sensitivity and clearance in normoglycemic youth with Stage 1 T1D and compare them with healthy nonrelated peers during a 3-hour oral glucose tolerance test (OGTT). METHODS: Twenty-eight lean youth, 14 with ≥2 islet autoantibodies (cases) and 14 healthy controls underwent a 3-hour 9-point OGTT with measurement of glucose, C-peptide, and insulin. The oral minimal model was used to quantitate β-cell responsiveness (φtotal) and insulin sensitivity (SI), allowing assessment of β-cell function by the disposition index (DI=φtotal×SI). Fasting insulin clearance (CL0) was calculated as the ratio between the fasting insulin secretion rate (ISR) and plasma insulin levels (ISR0/I0), while postload clearance (CL180) was estimated by the ratio of AUC of ISR over the plasma insulin AUC for the 3-hour OGTT (ISRAUC/IAUC). Participants with impaired fasting glucose, impaired glucose tolerance, or any OGTT glucose concentration ≥200 mg/dL were excluded. RESULTS: Cases (10.5 years [8, 15]) exhibited reduced DI (P < .001) due to a simultaneous reduction in both φtotal (P < 0.001) and SI (P = .008) compared with controls (11.5 years [10.4, 14.9]). CL0 and CL180 were lower in cases than in controls (P = .005 and P = .019). CONCLUSION: Presymptomatic Stage 1 T1D in youth is associated with reduced insulin sensitivity and lower β-cell responsiveness, and the presence of blunted insulin clearance.",
        "m": "adolescent!|child!|diabetes mellitus, type 1!|diabetes mellitus, type 1!metabolism|diabetes mellitus, type 1!metabolism*|female!|glucose tolerance test!|humans!|insulin!|insulin!metabolism|insulin!metabolism*|insulin resistance!|insulin resistance*|insulin secretion!|insulin-secreting cells!|insulin-secreting cells!physiology|insulin-secreting cells!physiology*|male!|metabolic clearance rate!|prospective studies!|"
    },
    "34000023": {
        "d": "20210518",
        "t": "Hypertension in Young Women: Implications of the Polycystic Ovary Syndrome and Opportunities for Prevention and Further Research.",
        "a": "",
        "m": "female!|humans!|hypertension!|hypertension*|hypertension!epidemiology|hypertension!prevention & control|polycystic ovary syndrome!|polycystic ovary syndrome*|risk factors!|"
    },
    "34000024": {
        "d": "20210518",
        "t": "Improving the Definition of Coronavirus Disease 2019-Related Deaths.",
        "a": "",
        "m": "covid-19!|covid-19*|humans!|risk factors!|sars-cov-2!|"
    },
    "34000025": {
        "d": "20210518",
        "t": "G Protein-coupled Receptors in Radioiodine-refractory Thyroid Cancer in the Era of Precision Medicine.",
        "a": "CONTEXT: Radioiodine-refractory thyroid cancers have poor outcomes and limited therapeutic options (tyrosine kinase inhibitors) due to transient efficacy and toxicity of treatments. Therefore, combinatorial treatments with new therapeutic approaches are needed. Many studies link G protein-coupled receptors (GPCRs) to cancer cell biology. OBJECTIVE: To perform a specific atlas of GPCR expression in progressive and refractory thyroid cancer to identify potential targets among GPCRs aiming at drug repositioning. METHODS: We analyzed samples from tumor and normal thyroid tissues from 17 patients with refractory thyroid cancer (12 papillary thyroid cancers [PTCs] and 5 follicular thyroid cancers [FTCs]). We assessed GPCR mRNA expression using NanoString technology with a custom panel of 371 GPCRs. The data were compared with public repositories and pharmacological databases to identify eligible drugs. The analysis of prognostic value of genes was also performed with TCGA datasets. RESULTS: With our transcriptomic analysis, 4 receptors were found to be downregulated in FTC (VIPR1, ADGRL2/LPHN2, ADGRA3, and ADGRV1). In PTC, 24 receptors were deregulated, 7 of which were also identified by bioinformatics analyses of publicly available datasets on primary thyroid cancers (VIPR1, ADORA1, GPRC5B, P2RY8, GABBR2, CYSLTR2, and LPAR5). Among all the differentially expressed genes, 22 GPCRs are the target of approved drugs and some GPCRs are also associated with prognostic factors. DISCUSSION: For the first time, we performed GPCR mRNA expression profiling in progressive and refractory thyroid cancers. These findings provide an opportunity to identify potential therapeutic targets for drug repositioning and precision medicine in radioiodine-refractory thyroid cancer.",
        "m": "adenocarcinoma, follicular!|adenocarcinoma, follicular!genetics|adenocarcinoma, follicular!metabolism|adenocarcinoma, follicular!metabolism*|adenocarcinoma, follicular!pathology|adult!|aged!|female!|gene expression profiling!|humans!|male!|middle aged!|precision medicine!|receptors, g-protein-coupled!|receptors, g-protein-coupled!genetics|receptors, g-protein-coupled!metabolism|receptors, g-protein-coupled!metabolism*|retrospective studies!|thyroid cancer, papillary!|thyroid cancer, papillary!genetics|thyroid cancer, papillary!metabolism|thyroid cancer, papillary!metabolism*|thyroid cancer, papillary!pathology|thyroid gland!|thyroid gland!metabolism|thyroid gland!pathology|thyroid neoplasms!|thyroid neoplasms!genetics|thyroid neoplasms!metabolism|thyroid neoplasms!metabolism*|"
    },
    "34000026": {
        "d": "20210518",
        "t": "Semi-prone position for thoracoscopic resection of a rare oesophageal tumour.",
        "a": "Oesophageal schwannomas are extremely rare tumours arising from Schwann cells of the neural sheath, with less than 115 cases reported in the English literature. These tumours are usually sporadic and account for about 2% of all stromal oesophageal tumours. Diagnosis is usually confirmed by the presence of positive immunohistochemical marker S-100 and absence of CD117, CD34, smooth muscle actine and Desmin. Treatment can vary from enucleation to oesophagectomy. Herein, we report a case of a 61-year-old woman who presented with progressive dysphagia. Computerized tomography scan revealed a 5 × 3 cm mass extending proximal to the azygos arch. Oesophagogastroduodenoscopy showed a submucosal mass at 20-24 cm from the incisors. Endoscopic ultrasound showed a 6 × 3 cm well-circumscribed mass originating from the fourth layer, suspicious for a gastrointestinal stromal tumour. The patient underwent thoracoscopic enucleation of the tumour in a semi-prone position. Final pathology was consistent with a completely resected benign oesophageal schwannoma, positive for S-100.",
        "m": "endosonography!|esophageal neoplasms!|esophageal neoplasms*|esophageal neoplasms!diagnostic imaging|esophageal neoplasms!surgery|esophagectomy!|female!|humans!|middle aged!|prone position!|"
    },
    "34000027": {
        "d": "20210518",
        "t": "Author response: Laparoscopic versus open resection of intrahepatic cholangiocarcinoma: nationwide analysis.",
        "a": "",
        "m": "bile duct neoplasms!|bile duct neoplasms*|bile duct neoplasms!surgery|bile ducts, intrahepatic!|bile ducts, intrahepatic!surgery|cholangiocarcinoma!|cholangiocarcinoma*|cholangiocarcinoma!surgery|humans!|laparoscopy!|laparoscopy*|"
    },
    "34000028": {
        "d": "20210518",
        "t": "Neurons and Astrocytes in Ventrolateral Periaqueductal Gray Contribute to Restraint Water Immersion Stress-Induced Gastric Mucosal Damage via the ERK1/2 Signaling Pathway.",
        "a": "BACKGROUND: The restraint water immersion stress (RWIS) model includes both psychological and physical stimulation, which may lead to gastrointestinal disorders and cause gastric mucosal damage. The ventrolateral periaqueductal gray (VLPAG) contributes to gastrointestinal function, but whether it is involved in RWIS-induced gastric mucosal damage has not yet been reported. METHODS: The expression of glial fibrillary acidic protein, neuronal c-Fos, and phosphorylated extracellular signal regulated kinase 1/2 in the VLPAG after RWIS was assessed using western blotting and immunocytochemical staining methods. Lateral ventricle injection of astrocytic toxin L-a-aminoadipate and treatment with extracellular signal-regulated kinase (ERK)1/2 signaling pathway inhibitor PD98059 were further used to study protein expression and distribution in the VLPAG after RWIS. RESULTS: The expression of c-Fos, glial fibrillary acidic protein, and phosphorylated extracellular signal regulated kinase 1/2 in the VLPAG significantly increased following RWIS and peaked at 1 hour after RWIS. Lateral ventricle injection of the astrocytic toxin L-a-aminoadipate significantly alleviated gastric mucosal injury and decreased the activation of neurons and astrocytes. Treatment with the ERK1/2 signaling pathway inhibitor PD98059 obviously suppressed gastric mucosal damage as well as the RWIS-induced activation of neurons and astrocytes in the VLPAG. CONCLUSIONS: These results suggested that activation of VLPAG neurons and astrocytes induced by RWIS through the ERK1/2 signaling pathway may play a critical role in RWIS-induced gastric mucosa damage.",
        "m": ""
    },
    "34000029": {
        "d": "20210518",
        "t": "Corrigendum to: \"Phase 3 Trial of a Small-Volume Subcutaneous 6-Month Duration Leuprolide Acetate Treatment for Central Precocious Puberty\".",
        "a": "",
        "m": ""
    },
    "34000030": {
        "d": "20210518",
        "t": "Endoscopic retrograde cholangiopancreatography in the COVID era: considerations for hepatobiliary and pancreatic surgery units.",
        "a": "",
        "m": "adolescent!|adult!|aged!|aged, 80 and over!|covid-19!|covid-19!epidemiology|covid-19!epidemiology*|cholangiopancreatography, endoscopic retrograde!|cholangiopancreatography, endoscopic retrograde!methods|cholangiopancreatography, endoscopic retrograde!methods*|comorbidity!|female!|humans!|male!|middle aged!|pancreatic diseases!|pancreatic diseases!epidemiology|pancreatic diseases!surgery|pancreatic diseases!surgery*|sars-cov-2!|young adult!|"
    },
    "34000031": {
        "d": "20210518",
        "t": "Author response: Global attitudes in the management of acute appendicitis during COVID-19 pandemic: ACIE Appy Study.",
        "a": "",
        "m": "appendectomy!|appendicitis!|appendicitis*|appendicitis!epidemiology|appendicitis!surgery|attitude!|covid-19!|covid-19*|humans!|pandemics!|sars-cov-2!|"
    },
    "34000032": {
        "d": "20210518",
        "t": "Giant left atrial capillary haemangioma invading left-main coronary artery.",
        "a": "Cardiac haemangiomas are rare cases and can be seen at any age of life. A 49-year-old woman was admitted to our hospital with chest pain. A well-circumscribed soft tissue mass extending from the pulmonary artery truncus to the left ventricular inferior neighborhood. Following surgical resection, the patient was discharged 4 days after surgery.",
        "m": "coronary vessels!|coronary vessels*|female!|heart atria!|heart atria!diagnostic imaging|heart atria!surgery|hemangioma, capillary!|hemangioma, capillary*|hemangioma, capillary!diagnostic imaging|hemangioma, capillary!surgery|humans!|middle aged!|pulmonary artery!|pulmonary artery!diagnostic imaging|pulmonary artery!surgery|"
    },
    "34000033": {
        "d": "20210518",
        "t": "Evaluation of treatment options for postoperative and spontaneous chylothorax in adults.",
        "a": "OBJECTIVES: Both postoperative and spontaneous chylothorax remain therapeutic challenges without recommendations for a standardized treatment approach. Regardless of its aetiology, patients with chylothorax experience prolonged hospitalization and suffer from the associated complications or the invasive therapy administered. METHODS: We conducted a retrospective, observational review of adult patients with chylothorax treated between January 2010 and September 2019. The primary end point was successful management with sustained cessation and/or controlled chylous output. Therapy duration, inpatient stay and the incidence of complications were evaluated as secondary end points. RESULTS: Of the 36 patients included (22 men; median age 63 years), 24 patients (67%) suffered from a postoperative accumulation of chylous fluid in the pleural space; in the remaining 12 (33%) patients, chylothoraces occurred spontaneously. Initial conservative treatment was successful in 42% (n = 15); in the other 20 cases (56%) additional invasive therapeutic strategies were followed. A complicated course requiring more than 1 treatment was seen in 54% (n = 13) of the postoperative and in 58% (n = 7) of the spontaneous cases. The median length of hospitalization was significantly longer in the postoperative group (37.5 vs 15.5 days; P = 0.016). Serious complications were observed only in the postoperative group (P = 0.28). There were no in-hospital deaths. CONCLUSIONS: Basic treatment of both postoperative and spontaneous chylothorax should include dietary measures in all patients. Additional sclerosing radiotherapy and interventional or surgical therapy are often necessary. The choice of therapeutic approach should be indicated, depending on the aetiology and development of the chylothorax. Early, multimodal treatment is recommended.",
        "m": "adult!|chylothorax!|chylothorax*|chylothorax!etiology|chylothorax!therapy|combined modality therapy!|humans!|male!|middle aged!|postoperative complications!|postoperative complications!etiology|postoperative complications!therapy|postoperative period!|retrospective studies!|"
    },
    "34000034": {
        "d": "20210518",
        "t": "Characterization of micron-scale protein-depleted plasma membrane domains in phosphatidylserine-deficient yeast cells.",
        "a": "Membrane phase separation to form micron-scale domains of lipids and proteins occurs in artificial membranes; however, a similar large-scale phase separation has not been reported in the plasma membrane of the living cells. We show here that a stable micron-scale protein-depleted region is generated in the plasma membrane of yeast mutants lacking phosphatidylserine at high temperatures. We named this region the 'void zone'. Transmembrane proteins and certain peripheral membrane proteins and phospholipids are excluded from the void zone. The void zone is rich in ergosterol, and requires ergosterol and sphingolipids for its formation. Such properties are also found in the cholesterol-enriched domains of phase-separated artificial membranes, but the void zone is a novel membrane domain that requires energy and various cellular functions for its formation. The formation of the void zone indicates that the plasma membrane in living cells has the potential to undergo phase separation with certain lipid compositions. We also found that void zones were frequently in contact with vacuoles, in which a membrane domain was also formed at the contact site.",
        "m": "cell membrane!|membrane microdomains!|phosphatidylserines!|phosphatidylserines*|phospholipids!|saccharomyces cerevisiae!|saccharomyces cerevisiae*|saccharomyces cerevisiae!genetics|sphingolipids!|"
    },
    "34000035": {
        "d": "20210518",
        "t": "Does anatomical location-based metastatic lymph node density affect prognosis in lung cancer patients?",
        "a": "OBJECTIVES: The newly proposed N subclassification (new-N) was compared with the combined anatomical location and ratio of the number of metastatic lymph nodes to the total number of resected lymph nodes (anatomic-LNR) in terms of prognosis in resected lung cancer patients. METHODS: Between 2005 and 2018, 961 patients who underwent lung cancer resection were catergorized into the pN1-single (N1a; n = 281), pN1-multiple (N1b; n = 182), pN2-single with skip metastasis (N2a1; n = 116), pN2-single with N1 metastasis (N2a2; n = 222) and pN2-multiple (N2b; n = 160) groups based on new-N. The optimal cut-off points for survival in pN1 and pN2 patients were determined using the best sensitivity and specificity scores, calculated using receiver operating characteristic analysis. RESULTS: The difference in survival between N1a and N1b patients was statistically significant (P = 0.001), but there was no significant difference in the survival rates of N1b and N2a1 (P = 0.52). The survival curves for N2a1 and N2a2 patients almost overlapped (P = 0.143). N2a2 patients showed a better survival rate than N2b patients, with no significant difference (P = 0.132). The cut-off points for LNR were 0.10 and 0.25 for pN1 and pN2 patients, respectively, according to receiver operating characteristic analysis for survival. Based on receiver operating characteristic analysis, pN patients were categorized into the N1-lowLNR (n = 232), N1-highLNR (n = 231), N2-lowLNR (n = 266) and N2-highLNR (n = 232) groups. The 5-year survival rate was 62.9%, 49.8%, 41.1% and 27.1% for N1-lowLNR, N1-highLNR, N2-lowLNR and N2-highLNR, respectively (P < 0.001). CONCLUSIONS: LowLNR is associated with better survival than highLNR in resected lung cancer patients. Anatomic-LNR shows a high discriminatory power for prognosis.",
        "m": "carcinoma, non-small-cell lung!|carcinoma, non-small-cell lung*|carcinoma, non-small-cell lung!pathology|humans!|lung neoplasms!|lung neoplasms*|lung neoplasms!pathology|lung neoplasms!surgery|lymph nodes!|lymph nodes!pathology|lymph nodes!surgery|neoplasm staging!|prognosis!|retrospective studies!|"
    },
    "34000036": {
        "d": "20210518",
        "t": "Light for a Potentially Cloudy Situation: Approach to Validating Cloud Computing Tools.",
        "a": "",
        "m": ""
    },
    "34000037": {
        "d": "20210518",
        "t": "Outcome analysis of a conservative approach to diaphragmatic paralysis following congenital cardiac surgery in neonates and infants: a bicentric retrospective study.",
        "a": "OBJECTIVES: Diaphragmatic paralysis following congenital cardiac surgery is associated with significant morbidity and mortality. Spontaneous recovery of diaphragmatic function has been described, contrasting with centres providing early diaphragmatic plication. We aimed to describe the outcomes of a conservative approach, as well as to identify factors associated with a failure of the strategy. METHODS: This is a retrospective study of patients admitted after cardiac surgery and suffering unilateral diaphragmatic paralysis within 2 French Paediatric Cardiac Surgery Centers. The conservative approach, defined by the prolonged use of ventilation until successful weaning from respiratory support, was the primary strategy adopted in both centres. In case of unsuccessful evolution, a diaphragmatic plication was scheduled. Total ventilation time included invasive and non-invasive ventilation. Diaphragm asymmetry was defined by the number of posterior rib segments counted between the 2 hemi-diaphragms on the chest X-ray after cardiac surgery. RESULTS: Fifty-one neonates and infants were included in the analysis. Patients' median age was 12.0 days at cardiac surgery (5.0-82.0), and median weight was 3.5 kg (2.8-4.9). The conservative approach was successful for 32/51 patients (63%), whereas 19/51 patients (37%) needed diaphragm plication. There was no difference in patients' characteristics between groups. Respiratory support prolonged for 21 days or more and diaphragm asymmetry more than 2 rib segments were independently associated with the failure of the conservative strategy [odds ratio (OR) 6.9 (1.29-37.3); P = 0.024 and OR 6.0 (1.4-24.7); P = 0.013, respectively]. CONCLUSIONS: The conservative approach was successful for 63% of the patients. We identified risk factors associated with the strategy's failure.",
        "m": "cardiac surgical procedures!|cardiac surgical procedures*|cardiac surgical procedures!adverse effects|child!|diaphragm!|diaphragm!diagnostic imaging|diaphragm!surgery|humans!|infant!|infant, newborn!|phrenic nerve!|postoperative complications!|postoperative complications!etiology|postoperative complications!therapy|respiratory paralysis!|respiratory paralysis*|respiratory paralysis!diagnostic imaging|respiratory paralysis!etiology|retrospective studies!|"
    },
    "34000038": {
        "d": "20210518",
        "t": "Role of pre-operative transthoracic echocardiography in predicting post-operative atrial fibrillation after cardiac surgery: a systematic review of the literature and meta-analysis.",
        "a": "AIMS: This systematic review and meta-analysis aims to evaluate the role of pre-operative transthoracic echocardiography in predicting post-operative atrial fibrillation (POAF) after cardiac surgery. METHODS AND RESULTS: Electronic databases were searched for studies reporting on pre-operative echocardiographic predictors of POAF in PubMed, Cochrane library, and Embase. A meta-analysis of echocardiographic predictors of POAF that were identified by at least five different publications was performed. Forty-three publications were included in this systematic review. Echocardiographic predictors for POAF included surrogate parameters for total atrial conduction time (TACT), structural cardiac changes, and functional disturbances. Meta-analysis showed that prolonged pre-operative PA-TDI interval [5 studies, Cohen's d = 1.4, 95% confidence interval (CI) 0.9-1.9], increased left atrial volume indexed for body surface area (LAVI) (23 studies, Cohen's d = 0.8, 95% CI 0.6-1.0), and reduced peak atrial longitudinal strain (PALS) (5 studies, Cohen's d = 1.4, 95% CI 1.0-1.8), were associated with POAF incidence. Left atrial volume indexed for body surface was the most important predicting factor in patients without a history of AF. These parameters remained important predictors of POAF in heterogeneous populations with variable age and comorbidities such as coronary artery disease and valvular disease. CONCLUSION: This meta-analysis shows that increased TACT, increased LAVI, and reduced PALS are valuable parameters for predicting POAF in the early post-operative phase in a large variety of patients.",
        "m": "atrial fibrillation!|atrial fibrillation*|atrial fibrillation!diagnostic imaging|atrial fibrillation!epidemiology|atrial fibrillation!etiology|cardiac surgical procedures!|cardiac surgical procedures*|cardiac surgical procedures!adverse effects|echocardiography!|heart atria!|heart atria!diagnostic imaging|humans!|postoperative complications!|postoperative complications!diagnostic imaging|postoperative complications!epidemiology|postoperative complications!etiology|risk factors!|"
    },
    "34000039": {
        "d": "20210518",
        "t": "Efficacy of 1 g Ceftriaxone Monotherapy Compared to Dual Therapy With Azithromycin or Doxycycline for Treating Extragenital Gonorrhea Among Men Who Have Sex With Men.",
        "a": "BACKGROUND: Evidence on efficacy of high-dose ceftriaxone monotherapy for extragenital Neisseria gonorrhoeae (NG) infection is lacking. METHODS: A cohort of men who have sex with men (MSM) were tested for NG/Chlamydia trachomatis (CT) every 3 months, in a single-center observational study in Tokyo, Japan. MSM aged > 19 years diagnosed with extragenital NG infection between 2017 and 2020 were included. A single dose of 1 g ceftriaxone monotherapy was provided, while dual therapy with a single oral dose of 1 g azithromycin or 100 mg doxycycline administered orally twice daily for 7 days were given, for those coinfected with CT, according to infected sites. Efficacy of these treatments was calculated by the number of NG-negative subjects at test-of-cure divided by the number of subjects treated. Fisher exact tests were used to compare the efficacy between the 2 groups. RESULTS: Of 320 cases diagnosed with extragenital NG, 208 were treated with monotherapy and 112 were treated with dual therapy. The efficacy against total, pharyngeal, and rectal infections was 98.1% (204/208, 95% confidence interval [CI]: 95.2-99.3%), 97.8% (135/138, 95% CI: 93.8-99.4%), and 98.6% (69/70, 95% CI: 92.3-99.9%), respectively, in the monotherapy group, whereas the corresponding efficacy in the dual therapy was 95.5% (107/112, 95% CI: 90.0-98.1%), 96.1% (49/51, 95% CI: 86.8-99.3%), and 95.1% (58/61, 95% CI: 86.5-98.7%), respectively. No significant difference in the corresponding efficacy was observed between the two groups (P = .29, P = .61, P = .34, respectively). CONCLUSIONS: High-dose ceftriaxone monotherapy is as effective as dual therapy for extragenital NG among MSM.",
        "m": "azithromycin!|azithromycin!therapeutic use|ceftriaxone!|ceftriaxone!therapeutic use|chlamydia infections!|chlamydia infections*|chlamydia infections!drug therapy|chlamydia trachomatis!|doxycycline!|doxycycline!therapeutic use|gonorrhea!|gonorrhea*|gonorrhea!drug therapy|gonorrhea!epidemiology|homosexuality, male!|humans!|male!|neisseria gonorrhoeae!|sexual and gender minorities!|sexual and gender minorities*|"
    },
    "34000040": {
        "d": "20210518",
        "t": "Obstructive sleep apnoea testing and management in atrial fibrillation patients: a joint survey by the European Heart Rhythm Association (EHRA) and the Association of Cardiovascular Nurses and Allied Professions (ACNAP).",
        "a": "Obstructive sleep apnoea (OSA) is highly prevalent in atrial fibrillation (AF) patients and associated with reduced response to rhythm control strategies. However, there is no practical guidance on testing for OSA in AF patients and for OSA treatment implementation. We sought to evaluate current practices and identify challenges of OSA management in AF. A descriptive cross-sectional study was performed with a content-validated survey to evaluate OSA management in AF by healthcare practitioners. Survey review, editing, and dissemination occurred via the European Heart Rhythm Association and the Association of Cardiovascular Nursing and Allied Professions and direct contact with arrhythmia centres. In total, 186 responses were collected. OSA-related symptoms were ranked as the most important reason to test for OSA in AF patients. The majority (67.7%) indicated that cardiologists perform 'ad-hoc' referrals. Only 11.3% initiated systematic testing by home sleep test or respiratory polygraphy and in addition, 10.8% had a structured OSA assessment pathway in place at the cardiology department. Only 6.7% of the respondents indicated that they test >70% of their AF patients for OSA as a component of rhythm control therapy. Various barriers were reported: no established collaboration between cardiology and sleep clinic (35.6%); lack in skills and knowledge (23.6%); lack of financial (23.6%) and personnel-related resources (21.3%). Structured testing for OSA occurs in the minority of AF patients. Centres apply varying methods. There is an urgent need for increased awareness and standardized pathways to allow OSA testing and treatment integration in the management of AF.",
        "m": "atrial fibrillation!|atrial fibrillation*|atrial fibrillation!diagnosis|atrial fibrillation!epidemiology|atrial fibrillation!therapy|cross-sectional studies!|humans!|nurses!|nurses*|sleep apnea, obstructive!|sleep apnea, obstructive*|sleep apnea, obstructive!diagnosis|sleep apnea, obstructive!epidemiology|sleep apnea, obstructive!therapy|surveys and questionnaires!|"
    },
    "34000041": {
        "d": "20210518",
        "t": "Impact of gender on 10-year outcome after coronary artery bypass grafting.",
        "a": "OBJECTIVES: Our goal was to evaluate the impact of gender on the 10-year outcome of patients after isolated coronary artery bypass grafting (CABG) included in the Italian nationwide PRedictIng long-term Outcomes afteR Isolated coronary arTery bypass surgery (PRIORITY) study. METHODS: The PRIORITY project was designed to evaluate the long-term outcomes of patients who underwent CABG and were included in 2 prospective multicentre cohort studies. The primary end point of this analysis was major adverse cardiac and cerebrovascular events. Baseline differences between the study groups were balanced with propensity score matching and inverse probability of treatment. Time to events was analysed using Cox regression and competing risk analysis. RESULTS: The study population comprised 10 989 patients who underwent isolated CABG (women 19.6%). Propensity score matching produced 1898 well-balanced pairs. The hazard of major adverse cardiac and cerebrovascular event was higher in women compared to men [adjusted hazard ratio (HR) 1.13, 95% confidence interval (CI) 1.03-1.23; P = 0.009]. The incidence of major adverse cardiac and cerebrovascular event in women was significantly higher at 1 year (HR 1.31, 95% CI 1.11-1.55; P < 0.001) and after 1 year (HR 1.11, 95% CI 1.00-1.24; P = 0.05). Mortality at 10 years in the matched groups was comparable (HR 1.04, 95% CI 0.93-1.16; P = 0.531). Women have significantly a higher 10-year risk of myocardial infarction (adjusted HR 1.40, 95% CI 1.17-1.68; P = 0.002) and percutaneous coronary intervention (adjusted HR 1.32, 95% CI 1.10-1.59; P = 0.003). CONCLUSIONS: The present study documented an excess of non-fatal cardiac events after CABG among women despite comparable 10-year survival with men. These findings suggest that studies investigating measures of tertiary prevention are needed to decrease the risk of adverse cardiovascular events among women.",
        "m": "coronary artery bypass!|coronary artery bypass!adverse effects|coronary artery disease!|coronary artery disease*|coronary artery disease!surgery|female!|humans!|male!|percutaneous coronary intervention!|percutaneous coronary intervention*|propensity score!|prospective studies!|retrospective studies!|risk factors!|treatment outcome!|"
    },
    "34000042": {
        "d": "20210518",
        "t": "Does microbiological contamination of homografts prior to decontamination affect the outcome after right ventricular outflow tract reconstruction?",
        "a": "OBJECTIVES: Homografts are often in short supply. Today, European guidelines recommend that all tissues contaminated by any of 18 different bacteria and fungi be discarded before antibiotic decontamination has been conducted. The tissue bank in Lund uses more liberal protocols: It accepts all microbes prior to decontamination except multiresistant microbes and Pseudomonas species. The aim of this study was to analyse the effect of contamination on the long-term outcome and occurrence of endocarditis in recipients. METHODS: Data were collected on homografts and on recipients of homografts in the right ventricular (RV) outflow tract who were operated on between 1995 and 2018 in Lund. The long-term outcome of recipients was analysed in relation to different types of contamination using Cox proportional hazard regression. The proportion of patients with endocarditis was analysed with the χ2 test. RESULTS: The study included 509 implanted homografts. Follow-up was a maximum of 24 years and 99% complete. A total of 156 (31%) homografts were contaminated prior to antibiotic decontamination. Homografts contaminated with low-risk microbes had the lowest reintervention rate, but there was no significant difference compared to no contamination [hazard ratio (HR) 1.1, 95% confidence interval (CI) 0.73-1.7] or contamination with high-risk microbes (HR 1.6, 95% CI 0.87-2.8) in the multivariable analysis. There was no significant difference in the proportion of cases of endocarditis during the follow-up period between recipients of homografts contaminated prior to decontamination and recipients of homografts with no contamination (P = 0.83). CONCLUSIONS: Contamination of homograft tissue prior to decontamination did not show any significant effect on the long-term outcome or the occurrence of endocarditis after implantation in the RV outflow tract. Most contaminated homografts can be used safely after approved decontamination.",
        "m": "allografts!|decontamination!|decontamination*|heart ventricles!|humans!|transplantation, homologous!|treatment outcome!|ventricular outflow obstruction!|ventricular outflow obstruction*|"
    },
    "34000043": {
        "d": "20210518",
        "t": "Reflective learning on the role of cerebral embolic protection in TAVI patients?",
        "a": "",
        "m": "humans!|intracranial embolism!|intracranial embolism*|intracranial embolism!etiology|intracranial embolism!prevention & control|transcatheter aortic valve replacement!|transcatheter aortic valve replacement*|"
    },
    "34000044": {
        "d": "20210518",
        "t": "Usefulness of monitoring intrapleural pressure with digital chest drainage system for the management of air leakage after lung resection.",
        "a": "OBJECTIVES: The objective of this study was to determine the variation in intrapleural pressure (IPP) with and without air leakage using a digital chest drainage system (DCS) for each pressure setting. METHODS: In this retrospective single-centre study, we analysed 49,553 h of air leakage after anatomical lung resection in 714 patients between 2018 and 2020. The transition of mean IPP and mean air leak flow was monitored using DCS, and the association between mean IPP and mean air leak flow was examined. The relationship between the transition of mean IPP and air leakage according to the varying suction pressures on DCS was also investigated. RESULTS: Overall, 272 patients (38.1%) showed air leakage after surgery. The mean IPP in patients without air leakage was -12.0 ± 2.9 cmH2O and maintained at about -12 cmH2O constantly, while the mean IPP in patients with air leakage was -8.3 ± 1.9 cmH2O, which changed to -12 cmH2O instantly if air leakage disappeared (P < 0.001). Among patients with air leakage, the mean IPP changed more distinctly in patients with mild suction management than in those with conventional suction management (-5.0 ± 2.6 to -11.5 ± 4.2 and -8.8 ± 1.3 to -12.1 ± 2.5 cmH2O, respectively; P < 0.001). CONCLUSIONS: The change in IPP on a DCS is useful for detecting air leakage. Furthermore, management with a mild suction setting on DCS makes it easy to recognize the disappearance of postoperative air leakage.",
        "m": "chest tubes!|chest tubes*|humans!|lung!|pneumonectomy!|pneumonectomy*|pneumonectomy!adverse effects|retrospective studies!|suction!|"
    },
    "34000045": {
        "d": "20210518",
        "t": "How efficacious are Octreotide and Somatostatin in the management of chylothorax in congenital cardiac surgical patients?",
        "a": "A best evidence topic in cardiac surgery was written according to a structured protocol. The question addressed was how efficacious are Octreotide and Somatostatin in the management of chylothorax in congenital cardiac surgical patients. Altogether >55 papers were found using the reported search, of which 8 represented the best evidence to answer the clinical question. The authors, journal, date and country of publication, patient group studied, study type, relevant outcomes and results of these papers are tabulated. The comparative data on LOS and chylothorax duration are mixed though interpretation is difficult since Octreotide has been instituted belatedly from the onset of chylothorax in multiple instances. There is also preliminary evidence to suggest that responders to Somatostatin and Octreotide are affected by single-ventricle physiology and CVP levels. Meanwhile, non-responders tend to have higher mortality and may merit earlier surgical intervention. The included studies thus far have significant limitations such as low-level evidence study design, selection bias, variability in duration and dosage of therapy and heterogenous comparative arms. Notwithstanding these limitations, Octreotide has shown to be an useful adjunct treatment in reducing chylothorax volume especially in patients with higher output chylothorax (>40 ml/kg/h) after the failure of conservative management.",
        "m": "cardiac surgical procedures!|cardiac surgical procedures*|cardiac surgical procedures!adverse effects|chylothorax!|chylothorax*|chylothorax!drug therapy|chylothorax!etiology|humans!|octreotide!|octreotide!therapeutic use|somatostatin!|somatostatin!therapeutic use|treatment outcome!|"
    },
    "34000046": {
        "d": "20210518",
        "t": "Response to: More Detail Needed for Pilot E-Cigarette Treatment Trial in Youth and Young Adults.",
        "a": "",
        "m": "adolescent!|electronic nicotine delivery systems!|electronic nicotine delivery systems*|humans!|tobacco products!|tobacco products*|vaping!|vaping*|young adult!|"
    },
    "34000047": {
        "d": "20210518",
        "t": "Molecular and Histological Evidence Detailing Clinically Observed Skin Improvement Following Cryolipolysis.",
        "a": "BACKGROUND: In addition to body contouring, there is anecdotal and clinical evidence of reduced laxity caused by skin tightening after cryolipolysis. However, it has not been established how cryolipolysis triggers dermal changes. OBJECTIVES: The aim of this study was to investigate the fundamental mechanisms behind clinically observed dermal changes by molecular and immunohistochemistry (IHC) analytical methods. METHODS: This feasibility study involved 7 subjects who received cryolipolysis treatment. Tissue samples were harvested from 3 days to 5 weeks after treatment. RNA-sequencing examined differential gene expression of major collagens. RNA in situ hybridization (RNA-ISH) investigated the distribution of 1 of the gene markers for collagen type I (COL1A1). IHC for procollagen type I, heat shock protein 47 (HSP47), transforming growth factor β (TGF-β), and tropoelastin was performed and quantified. RESULTS: Gene expression analysis highlighted a gradual upregulation of collagen mRNA genes. RNA-ISH confirmed upregulation of COL1A1 mRNA and showed a homogeneous distribution through the dermis. IHC showed increases in protein expression. Quantification revealed a 3.62-fold increase of procollagen type I (P < 0.0071), a 2.91-fold increase of TGF-β (P < 0.041), a 1.54-fold increase of HSP47 (P < 0.007), and a 1.57-fold increase of tropoelastin (P < 0.39) compared with untreated areas. CONCLUSIONS: This study revealed significant induction of molecular and protein markers of type I collagen, which supports neocollagenesis and may play an essential role in clinically relevant skin improvement. A dermal remodeling process driven by increased TGF-β and higher expression of HSP47 was observed. Overall, these data provide the first evidence of dermal remodeling and clarify the mechanism by which cryolipolysis may induce skin improvement. LEVEL OF EVIDENCE: 4:",
        "m": ""
    },
    "34000048": {
        "d": "20210518",
        "t": "Hair Transplantation in Burn Scar Alopecia After Combined Non-Ablative Fractional Laser and Microfat Graft Treatment.",
        "a": "BACKGROUND: Burn scar and alopecia on hair-bearing areas can severely affect the social life of patients. Unlike healthy skin, poor biological and mechanical properties of scar tissue in the recipient area can reduce the survival rate of hair graft following hair transplantation. OBJECTIVES: The authors sought to determine if combined non-ablative fractional laser (NAFL) and microfat injection could improve the survival rate of hair grafts on post burn scar. METHODS: Thirteen patients with alopecia resulting from burn scar in hair-bearing areas of the scalp and face were treated with combined NAFL and microfat graft and subsequent follicular unit extraction hair transplantation. Cicatricial alopecia occurred on the scalp, eyebrow, mustache, and beard areas. Patients were treated with 3 to 6 sessions of NAFL and 2 to 5 sessions of microfat graft injections, followed by 1 session of hair transplantation employing the follicular unit extraction technique. RESULTS: Hair transplantation was successfully performed with good to excellent results. The survival rate of transplanted follicular units ranged from 76% to 95% (mean, 85.04%), and the density success rate per square centimeter ranged from 76.9% to 95.2% (mean, 84.54%). All patients expressed high satisfaction with the results and no complication was encountered. CONCLUSIONS: Hair transplantation, after combined NAFL and microfat injection, is a promising treatment for post burn alopecia. LEVEL OF EVIDENCE: 4:",
        "m": "alopecia!|alopecia*|alopecia!surgery|alopecia!therapy|cicatrix!|cicatrix*|cicatrix!etiology|cicatrix!surgery|hair!|hair follicle!|humans!|lasers!|scalp!|scalp!surgery|skin transplantation!|"
    },
    "34000049": {
        "d": "20210518",
        "t": "Randomized Controlled Trial of Neurokinin 3 Receptor Antagonist Fezolinetant for Treatment of Polycystic Ovary Syndrome.",
        "a": "CONTEXT: Polycystic ovary syndrome (PCOS), a highly prevalent endocrine disorder characterized by hyperandrogenism, is the leading cause of anovulatory infertility. OBJECTIVE: This proof-of-concept study evaluated clinical efficacy and safety of the neurokinin 3 (NK3) receptor antagonist fezolinetant in PCOS. METHODS: This was a phase 2a, randomized, double-blind, placebo-controlled, multicenter study (EudraCT 2014-004409-34). The study was conducted at 5 European clinical centers. Women with PCOS participated in the study. Interventions included fezolinetant 60 or 180 mg/day or placebo for 12 weeks. The primary efficacy end point was change in total testosterone. Gonadotropins, ovarian hormones, safety and tolerability were also assessed. RESULTS: Seventy-three women were randomly assigned, and 64 participants completed the study. Adjusted mean (SE) changes in total testosterone from baseline to week 12 for fezolinetant 180 and 60 mg/day were -0.80 (0.13) and -0.39 (0.12) nmol/L vs -0.05 (0.10) nmol/L with placebo (P < .001 and P < .05, respectively). Adjusted mean (SE) changes from baseline in luteinizing hormone (LH) for fezolinetant 180 and 60 mg/d were -10.17 (1.28) and -8.21 (1.18) vs -3.16 (1.04) IU/L with placebo (P < .001 and P = .002); corresponding changes in follicle-stimulating hormone (FSH) were -1.46 (0.32) and -0.92 (0.30) vs -0.57 (0.26) IU/L (P = .03 and P = .38), underpinning a dose-dependent decrease in the LH-to-FSH ratio vs placebo (P < .001). Circulating levels of progesterone and estradiol did not change significantly vs placebo (P > .10). Fezolinetant was well tolerated. CONCLUSION: Fezolinetant had a sustained effect to suppress hyperandrogenism and reduce the LH-to-FSH ratio in women with PCOS.",
        "m": "adolescent!|adult!|dose-response relationship, drug!|double-blind method!|female!|follicle stimulating hormone!|follicle stimulating hormone!blood|gonadotropins!|gonadotropins!blood|heterocyclic compounds, 2-ring!|heterocyclic compounds, 2-ring!adverse effects|heterocyclic compounds, 2-ring!therapeutic use|heterocyclic compounds, 2-ring!therapeutic use*|humans!|hyperandrogenism!|hyperandrogenism!drug therapy|luteinizing hormone!|luteinizing hormone!blood|middle aged!|ovarian function tests!|polycystic ovary syndrome!|polycystic ovary syndrome!drug therapy|polycystic ovary syndrome!drug therapy*|receptors, neurokinin-3!|receptors, neurokinin-3!antagonists & inhibitors|receptors, neurokinin-3!antagonists & inhibitors*|testosterone!|testosterone!blood|thiadiazoles!|thiadiazoles!adverse effects|thiadiazoles!therapeutic use|thiadiazoles!therapeutic use*|treatment outcome!|young adult!|"
    },
    "34000050": {
        "d": "20210518",
        "t": "Early-Life Exposure to Antibiotics and Risk for Crohn's Disease: A Nationwide Danish Birth Cohort Study.",
        "a": "BACKGROUND: Early-life antibiotic use can alter the intestinal flora and modify the risk of developing Crohn disease (CD), but rigorous epidemiological evidence is limited, with inconsistent results. METHODS: We identified all children born in Denmark from 1995 to 2009 and followed them from birth until death, emigration, a diagnosis of CD, or January 1, 2013. Using Cox regression, we assessed the association between antibiotic exposure in the first year of life and subsequent risk for CD, adjusting for sex, degree of urbanization, birth order, birth year, route of delivery, gestational age, smoking during pregnancy, intake of nonsteroidal anti-inflammatory drugs in the first year of life, and family history of CD. RESULTS: During a median 9.5 years (9.3 million total person-years), CD was diagnosed in 208 of 979,039 children. Antibiotic use in the first year of life was associated with a higher risk of CD (adjusted hazard ratio, 1.4; 95% confidence interval [CI], 1.1-1.8), with the highest risk with ≥6 courses of antibiotics (adjusted hazard ratio, 4.1; 95% CI, 2.0-8.5). A family history of CD did not modify these risk associations. The cumulative risk of CD at the 11th birthday for children exposed to antibiotics in their first year of life was 0.16‰ (95% CI, 0.11‰-0.22‰) compared to 0.11‰ (95% CI, 0.08‰-0.15‰) for children unexposed to antibiotics in their first year of life. CONCLUSIONS: Antibiotic use in the first year of life is associated with a modestly increased risk for CD, although the absolute risk is very low.",
        "m": "anti-bacterial agents!|anti-bacterial agents!adverse effects|birth cohort!|child!|cohort studies!|crohn disease!|crohn disease*|crohn disease!chemically induced|crohn disease!drug therapy|crohn disease!epidemiology|denmark!|denmark!epidemiology|female!|humans!|pregnancy!|risk factors!|"
    },
    "34000051": {
        "d": "20210518",
        "t": "The Transformational Path Ahead: Competency-Based Medical Education in Family Medicine.",
        "a": "Competency-based medical education (CBME) is an outcomes-based approach that has taken root in residency training nationally and internationally. CBME explicitly places the patient, family, and community at the center of training with the primary goals of concomitantly improving both educational and clinical outcomes. Family medicine, as the foundational primary care discipline, has always embraced the importance of linking training with health system needs and performance since its inception. While CBME is no longer a new concept, full implementation of this outcomes-based approach has been daunting and challenging. Gaps in the effectiveness, safety, equity, efficiency, timeliness, and patient/family centeredness of health and health care in the United States continue to be persistent and pernicious. These gaps summon family medicine and the entire graduate medical education system to take stock of its current state and to examine how more fully embracing an outcomes-based educational approach can help to close these gaps. This article provides a brief history of the CBME movement, and more importantly, its key underlying educational principles and science. I will explore the key inflection points of progress, including identifying core CBME components, introduction of competency Milestones, experimental pilots of time variable training, advancements in mastery-based learning, and advances in work-based assessment, within the context of family medicine. I will conclude with suggestions for accelerating the adoption and implementation of CBME within family medicine residency training.",
        "m": "clinical competence!|competency-based education!|education, medical!|education, medical*|education, medical, graduate!|family practice!|humans!|internship and residency!|internship and residency*|"
    },
    "34000052": {
        "d": "20210518",
        "t": "Competency-Based Education in Family Medicine Residency Education.",
        "a": "",
        "m": "clinical competence!|competency-based education!|competency-based education*|curriculum!|family practice!|family practice!education|humans!|internship and residency!|internship and residency*|"
    },
    "34000053": {
        "d": "20210518",
        "t": "Learning From the Implementation of Milestones.",
        "a": "",
        "m": "accreditation!|clinical competence!|education, medical, graduate!|education, medical, graduate*|humans!|internship and residency!|internship and residency*|"
    },
    "34000054": {
        "d": "20210518",
        "t": "The Evolution of Residency Training in Family Medicine: A Canadian Perspective.",
        "a": "",
        "m": "canada!|clinical competence!|curriculum!|family practice!|family practice*|family practice!education|humans!|internship and residency!|internship and residency*|"
    },
    "34000055": {
        "d": "20210518",
        "t": "Coronary and structural heart interventions in Switzerland 2019.",
        "a": "Since 1987 the Swiss Working Group Interventional Cardiology of the Swiss Society of Cardiology coordinates the assessment of invasive diagnostic and therapeutic heart interventions across Switzerland. The aim of this report is to summarise the data for the year 2019, which was collected using a standardised questionnaire. In 2019, 37 centres performed a total of 57,975 coronary angiographies. In 48.2% of these cases a subsequent percutaneous coronary intervention was performed. Among a broad spectrum of structural heart interventions, we have observed a constant growth of transcatheter aortic valve implantations, and a total of 1912 transcatheter aortic valve implantations were performed in 2019.",
        "m": "cardiac catheterization!|coronary angiography!|humans!|percutaneous coronary intervention!|percutaneous coronary intervention*|registries!|stents!|switzerland!|transcatheter aortic valve replacement!|transcatheter aortic valve replacement*|"
    },
    "34000056": {
        "d": "20210518",
        "t": "Autochthonous hepatitis E as a cause of acute-on-chronic liver failure and death: histopathology can be misleading but transaminases may provide a clue.",
        "a": "BACKGROUND AND AIM: Acute decompensation and death have been observed in patients with acute hepatitis E virus (HEV) infection and preexisting liver cirrhosis. However, the clinical, laboratory and histological features need to be fully characterised. METHODS: Some of us recently described the histological presentation of hepatitis E in a large panel of liver tissue specimens. Here, we conducted a case-control study to investigate the clinical and laboratory features of the subset of patients with HEV-related acute-on-chronic liver failure (ACLF) and death. Each patient was matched to three control patients with histologically confirmed severe alcoholic hepatitis based on sex, age, total bilirubin, INR, serum creatinine and MELD score on admission. RESULTS: Of 5 patients who died in a context of HEV-related ACLF, 3 (60%) were male and the median age was 66 years (range 51&ndash;76). Median alanine aminotransferase (ALT) at presentation was 2610 U/l (range 705&ndash;3134) and aspartate aminotransferase (AST) 2818 U/l (range 1176&ndash;8611). Liver function was heavily altered in all patients. Histological analyses revealed steatohepatitis on a background of cirrhosis, suggestive of an alcoholic or nonalcoholic origin. Based on histopathology, alcoholic hepatitis was initially suspected in two patients and corticosteroid treatment was initiated. Ribavirin was started in four patients. Median time from hospitalisation to death was 17 days (range 6&ndash;25 days). AST levels in patients with HEV-related ACLF were significantly higher as compared to the matched patients with severe alcoholic hepatitis. CONCLUSION: Typical histopathological features of viral hepatitis may be absent in ACLF caused by HEV infection. HEV infection should be sought in acute decompensation of cirrhosis and ACLF even in the absence of histological changes suggesting viral infection.",
        "m": "acute-on-chronic liver failure!|acute-on-chronic liver failure*|aged!|case-control studies!|hepatitis e!|hepatitis e*|hepatitis e!complications|hepatitis e virus!|hepatitis e virus*|hepatitis e virus!genetics|humans!|male!|middle aged!|transaminases!|"
    },
    "34000057": {
        "d": "20210518",
        "t": "Single embryo transfer in all infertile couples treated with assisted reproduction produces excellent results and avoids multiple births.",
        "a": "Assisted reproductive technology (ART) is an efficacious and frequently used treatment of infertility. Multiple births resulting from the widespread practice of transfer of more than one embryo per treatment trial have reached epidemic proportions. Since the revision of the Swiss law on ART in September 2017, up to 12 embryos per couple may now be developed in vitro and cryopreserved in Switzerland. This potentially allows for the selection and transfer of only one embryo to avoid multiple birth with ART. We decided to offer transfer of one embryo to all infertile patients undergoing ART in our institution. In this retrospective cohort study the cumulative pregnancy and live-birth rates after universal transfer of one embryo from January 2018 to December 2019 were analysed. The cumulative pregnancy rate per oocyte collection and up to five transfer cycles was as high as 48.9%, whereas the cumulative live-birth rate reached 33.4% and none were multiple births. These results were age-dependent, with best outcome in patients aged 37 years or younger. When still remaining cryopreserved embryos were taken into account, the cumulative birth-rates could exceed 60% per oocyte collection in all age groups. The consequent adoption of a single embryo transfer significantly reduced the incidence of multiple births in the department of obstetrics and the number of prematurely born infants resulting from multiple pregnancies in the department of neonatology. Universal elective single embryo transfer is feasible in Switzerland, benefits infertile couples treated with ART and reduces the number of multiple births in obstetrics and of newborn children hospitalised into neonatal care.",
        "m": "adult!|female!|humans!|infant, low birth weight!|infant, newborn!|infant, premature!|infertility!|infertility*|multiple birth offspring!|pregnancy!|pregnancy outcome!|pregnancy, multiple!|premature birth!|premature birth*|reproductive techniques, assisted!|retrospective studies!|single embryo transfer!|"
    },
    "34000058": {
        "d": "20210518",
        "t": "Drug-induced liver injury in Switzerland: an analysis of drug-related hepatic disorders in the WHO pharmacovigilance database VigiBase from 2010 to 2020.",
        "a": "AIMS OF THE STUDY: Our aim was to explore drug-induced liver injury (DILI) in Switzerland using the real-world data of the global pharmacovigilance database VigiBase&Ocirc;, with a special focus on the new drug class of checkpoint inhibitors. This is the first study investigating drug-related hepatic disorders in Switzerland in a global pharmacovigilance database. METHODS: This was a retrospective study analysing the ICSRs (individual case safety reports) of the global pharmacovigilance database VigiBase&Ocirc;. We explored all ICSRs submitted in Switzerland within the last 10 years (1 July 2010 to 30 June 2020). For data extraction, the standardised MedDRA query (SMQ) &ldquo;narrow drug-related hepatic disorders &ndash; severe events only&rdquo; was applied. The ICSRs, drug-reaction pairs and adverse drug reactions were analysed descriptively, including a special focus on checkpoint inhibitors. For comparing the hepatic adverse drug reactions of pembrolizumab, nivolumab and ipilimumab, the reporting odds ratios (RORs) were calculated in a disproportionality analysis. RESULTS: In total, 2042 ICSRs could be investigated, comprising 10,646 drugs and 6436 adverse drug reactions. Gender was equally distributed between male and female. Patients were on average 57 years old. The mortality rate was high, with fatal adverse reactions in over 10% of cases. On average, patients used five drugs including two suspected drugs. Paracetamol, amoxicillin/clavulanic acid, esomeprazole and atorvastatin ranked among the most frequently suspected drugs for severe drug-related hepatic disorders. However, Vigibase&Ocirc; data are not appropriate for judging causality and these results should be interpreted with caution owing to the possible influences of comedication or comorbidity. An average of three adverse drug reactions per ICSR were reported, most frequently including hepatocellular injury, cholestatic liver injury, and liver injury. For checkpoint inhibitors, hepatitis was the most frequently reported hepatic adverse drug reaction. In comparison with nivolumab and ipilimumab, pembrolizumab had a significantly higher ROR for hepatitis (2.41, p = 0.016), but also a lower ROR for autoimmune hepatitis (0.11, p = 0.009). CONCLUSION: Our findings highlight the importance for healthcare providers in Switzerland to pay special attention to possible drug-induced liver injuries because of their high mortality rate. The analysis of real-world data confirms the previous assumption that hepatitis is the most frequent hepatic adverse event for checkpoint inhibitors. Further clinical studies are warranted to directly compare hepatic adverse drug reactions to different checkpoint inhibitors.",
        "m": "adverse drug reaction reporting systems!|chemical and drug induced liver injury!|chemical and drug induced liver injury*|chemical and drug induced liver injury!epidemiology|chemical and drug induced liver injury!etiology|databases, factual!|drug-related side effects and adverse reactions!|drug-related side effects and adverse reactions*|drug-related side effects and adverse reactions!epidemiology|female!|humans!|male!|middle aged!|pharmaceutical preparations!|pharmaceutical preparations*|pharmacovigilance!|retrospective studies!|switzerland!|switzerland!epidemiology|world health organization!|"
    },
    "34000059": {
        "d": "20210518",
        "t": "Efficacy of non-invasive intelligent volume assured pressure support (iVAPS) and pressure support ventilation (PSV) in clinical practice.",
        "a": "AIMS OF THE STUDY: Noninvasive ventilation (NIV) is a well-established treatment option for hypercapnic respiratory failure; however, the best mode of ventilation remains unknown. The aim of this retrospective study was to compare patients&rsquo; adherence to NIV using either pressure support ventilation (PSV) or intelligent volume-assured pressure support (iVAPS). PATIENTS AND METHODS: In this retrospective cohort study, we assessed in- and outpatients suffering from hypercapnic respiratory failure of various aetiologies (chronic obstructive pulmonary disease [COPD], obese COPD [body mass index &gt;30 kg/m2], obesity hypoventilation syndrome and other diseases such as amyotrophic lateral sclerosis or interstitial lung disease) after NIV initiation with PSV or iVAPS. Adherence to treatment was compared between these modes using the Wilcoxon test. Within-group differences were tested using linear regression models. Mortality and emergency hospital readmission rates were modelled using Kaplan-Meier estimates and Cox proportional hazards models. RESULTS: Adherence to treatment was similar in both groups throughout the observation period &ndash; after 6 weeks: PSV 363 min/night (interquartile range [IQR] 200&ndash;448), iVAPS 369 min/night (IQR 310&ndash;468) (p = 0.619); after 1 year: PSV 423 (323&ndash;500), iVAPS 429 (298&ndash;475) (p = 0.901); at the last follow up: PSV 481 (395&ndash;586), iVAPS 426 (391&ndash;565) (p = 0.284). NIV reduced PaCO2 significantly compared with baseline at all follow-ups: PSV &minus;1.29/&minus;1.49/&minus;1.49 kPa, iVAPS &minus;1.47/&minus;1.23/&minus;1.24 kPa, p &lt;0.001 each, PSV vs iVAPS: p = 0.250, 0.756 and 0.352, respectively. Median survival time (PSV 5.06 years, iVAPS median not reached; p = 0.800) and time to first readmission (PSV 3.6 years, iVAPS 7.33 years, p = 0.200) did not differ between groups. Obese COPD patients had a longer time to hospital readmission than lean COPD patients (3.8 vs 1.5 years, hazard ratio (HR) 0.39, 95% confidence interval [CI] 0.16&ndash;0. 74; p = 0.007). Good adherence (&gt;4 h/night and &gt;80% nightly usage) was associated with a lower mortality rate (HR 0.34, 95% CI 0.15&ndash;0.77; p = 0.010). CONCLUSION: In a real-world setting of a mixed population with hypercapnic respiratory failure, iVAPS and PSV seem to be similarly effective in improving gas exchange and demonstrate excellent adherence to treatment. A longer survival was noted in NIV-adherent patients. Randomised controlled studies are necessary to identify patients who might benefit more from hybrid ventilation modes.",
        "m": "humans!|lung!|noninvasive ventilation!|noninvasive ventilation*|positive-pressure respiration!|pulmonary disease, chronic obstructive!|pulmonary disease, chronic obstructive*|pulmonary disease, chronic obstructive!therapy|respiration!|respiratory insufficiency!|respiratory insufficiency*|respiratory insufficiency!therapy|retrospective studies!|"
    },
    "34000060": {
        "d": "20210518",
        "t": "Fitness-to-drive for glioblastoma patients: Guidance from the Swiss Neuro-Oncology Society (SwissNOS) and the Swiss Society for Legal Medicine (SGRM).",
        "a": "OBJECTIVE: The management of brain tumour patients who would like to resume driving is complex, and needs multidisciplinary input and a consensus among treating physicians. The Swiss Neuro-Oncology Society (SwissNOS) and the Swiss Society for Legal Medicine (SGRM) aim to provide guidance on how to assess “fitness-to-drive” of glioblastoma patients and to harmonise the relevant procedures in Switzerland. METHODS: At several meetings, Swiss neuro-oncologists discussed common practices on how to advise patients with a stable, i.e., non-progressive, glioblastoma, who wish to resume driving after the initial standard tumour treatment. All participants of the SwissNOS meetings were invited twice to return a questionnaire (modified Delphi process) on specific tools/procedures they commonly use to assess “fitness-to-drive” of their patients. Answers were analysed to formulate a tentative consensus for a structured and reasonable approach. RESULTS: Consensus on minimum requirements for a “fitness-to-drive” programme for glioblastoma patients could be reached among Swiss neuro-oncologists. The recommendations were based on existing guidelines and expert opinions regarding patients with seizures, visual disturbances, cognitive impairment or focal deficits for safe driving. At this point in time, the Swiss neuro-oncologists agreed on the following requirements for glioblastoma patients after the initial standard therapy and without a seizure for at least 12 months: (1) stable cranial magnetic resonance imaging (MRI) according to Response Assessment in Neuro-Oncology (RANO) criteria, to be repeated every 3 months; (2) thorough medical history, including current or new medication, a comprehensive neurological examination at baseline (T0) and every 3 months thereafter, optionally an electrocencephalogram (EEG) at baseline; (3) ophthalmological examination including visual acuity and intact visual fields; and (4) optional neuropsychological assessment with a focus on safe driving. Test results have to be compatible with safe driving at any time-point. Patients should be informed about test results and optionally sign a document. CONCLUSIONS: We propose regular thorough clinical neurological examination and brain MRI, optional EEG, neuropsychological and visual assessments to confirm “fitness-to-drive” for glioblastoma patients after initial tumour-directed therapy. The proposed “fitness-to-drive” assessments for glioblastoma patients serves as the basis for a prospective Swiss Pilot Project GLIODRIVE (BASEC ProjectID 2020-00365) to test feasibility, adherence and safety in a structured manner for patients who wish to resume driving. Research will focus on confirming the usefulness of the proposed tools in predicting “fitness-to-drive” and match results with events obtained from the road traffic registry (Strassenverkehrsamt).",
        "m": "automobile driving!|automobile driving*|forensic medicine!|glioblastoma!|glioblastoma*|glioblastoma!therapy|humans!|pilot projects!|prospective studies!|"
    },
    "34000061": {
        "d": "20210518",
        "t": "Implementation of a telemedicine geriatric co-evaluation in the emergency department: a prospective pilot study.",
        "a": "&nbsp; INTRODUCTION: Complex drug management is a common challenge in the treatment of geriatric patients. Pandemic scenarios, such as the current one (COVID-19), call for a reduction of face-to-face meetings, especially for elderly patients. Therefore, the aim of the present study was to compare the innovative concept of applying telemedical assessment to geriatric patients in the emergency department (ED) with ED standard treatment. The therapeutic recommendations regarding drug management from the two assessments were compared. A special focus was the use of potentially inadequate drugs (PIMs) for geriatric patients according to the &ldquo;Fit for the Aged&rdquo; (FORTA) classification. METHODS: 50 patients (40% female) aged &ge;70 years and assessed with an Identification of Seniors at Risk Score (ISAR score) of &ge;2 admitted to the ED were prospectively enrolled in this study between November 2017 and February 2018. In addition to the standard treatment in the ED, co-evaluation via video transmission was independently carried out by a board-certified geriatrician. Drug recommendations by ED physicians (A) and the geriatrician (B) were compared. RESULTS: There was a significantly higher frequency of recommendations regarding changes to preexisting medication (p &lt;0.001, n = 50) via geriatric telemedicine in comparison with standard ED treatment. The geriatrician intervened significantly more often than the ED physicians: discontinuation of a drug, p &lt;0.001; start of a new drug, p = 0.004; dose change of a drug, p = 0.001; n = 50). Based on the additional therapy recommendations of the geriatrician, the amount of medication taken by the patient was significantly reduced compared with standard ED treatment (ED assessment t(49) = 0.622 vs geriatrician&rsquo;s assessment t(49) = 4.165; p &lt;0.001; n = 50). Additionally, the number of PIMs was significantly reduced compared with standard medical treatment (p &lt;0.001). The geriatrician changed 53.9% of the drugs (35/65) whereas the ED physicians changed only 12.3% (8/65). Recommendations for immediate drug therapy, however, were made more frequently by ED physicians (p &lt;0.039, n = 50). DISCUSSION: An early assessment of elderly emergency patients by a geriatrician had a significant impact on the number of drug interventions in the ED. The number of PIMs could be significantly reduced. Whether this also has a positive effect on the further inpatient course needs to be investigated in further prospective studies. The study was retrospectively registered at ClinicalTrials.gov (NCT04148027). &nbsp.",
        "m": "aged!|aged, 80 and over!|covid-19!|drug prescriptions!|drug prescriptions!statistics & numerical data|drug prescriptions!statistics & numerical data*|emergency service, hospital!|emergency service, hospital!statistics & numerical data|emergency service, hospital!statistics & numerical data*|female!|geriatric assessment!|geriatric assessment!statistics & numerical data|geriatric assessment!statistics & numerical data*|geriatrics!|geriatrics!methods|geriatrics!statistics & numerical data|geriatrics!statistics & numerical data*|health plan implementation!|hospitalization!|hospitalization!statistics & numerical data|humans!|male!|pilot projects!|prospective studies!|reproducibility of results!|risk assessment!|sars-cov-2!|telemedicine!|telemedicine!methods|telemedicine!statistics & numerical data|telemedicine!statistics & numerical data*|"
    },
    "34000062": {
        "d": "20210518",
        "t": "Constitutive protein kinase G activation exacerbates stress-induced cardiomyopathy.",
        "a": "BACKGROUND AND PURPOSE: Heart failure is associated with high morbidity and mortality, and new therapeutic targets are needed. Preclinical data suggest that pharmacological activation of protein kinase G (PKG) can reduce maladaptive ventricular remodelling and cardiac dysfunction in the stressed heart. However, clinical trial results have been mixed and the effects of long-term PKG activation in the heart are unknown. EXPERIMENTAL APPROACH: We characterized the cardiac phenotype of mice carrying a heterozygous knock-in mutation of PKG1 (Prkg1R177Q/+ ), which causes constitutive, cGMP-independent activation of the kinase. We examined isolated cardiac myocytes and intact mice, the latter after stress induced by surgical transaortic constriction or angiotensin II (Ang II) infusion. KEY RESULTS: Cardiac myocytes from Prkg1R177Q/+ mice showed altered phosphorylation of sarcomeric proteins and reduced contractility in response to electrical stimulation, compared to cells from wild type mice. Under basal conditions, young PKG1R177Q/+ mice exhibited no obvious cardiac abnormalities, but aging animals developed mild increases in cardiac fibrosis. In response to angiotensin II infusion or fixed pressure overload induced by transaortic constriction, young PKGR177Q/+ mice exhibited excessive hypertrophic remodelling with increased fibrosis and myocyte apoptosis, leading to increased left ventricular dilation and dysfunction compared to wild type litter mates. CONCLUSION AND IMPLICATIONS: Long-term PKG1 activation in mice may be harmful to the heart, especially in the presence of pressure overload and neurohumoral stress. LINKED ARTICLES: This article is part of a themed issue on cGMP Signalling in Cell Growth and Survival. To view the other articles in this section visit http://onlinelibrary.wiley.com/doi/10.1111/bph.v179.11/issuetoc.",
        "m": "angiotensin ii!|angiotensin ii*|angiotensin ii!metabolism|angiotensin ii!pharmacology|animals!|cardiomyopathies!|cardiomyopathies*|cyclic gmp-dependent protein kinase type i!|cyclic gmp-dependent protein kinase type i!genetics|cyclic gmp-dependent protein kinase type i!metabolism|cyclic gmp-dependent protein kinases!|cyclic gmp-dependent protein kinases!metabolism|cyclic gmp-dependent protein kinases!pharmacology|mice!|mice, inbred c57bl!|mice, knockout!|myocytes, cardiac!|ventricular remodeling!|"
    },
    "34000063": {
        "d": "20210518",
        "t": "Trajectories of depression in aging veterans and former prisoners-of-war: The role of social support and hardiness.",
        "a": "OBJECTIVES: Depression is a prevalent outcome of traumatic experiences, such as combat and war captivity. This study explores the heterogeneity of changes over time and assesses the contribution of trauma exposure (combat vs. war captivity), hardiness, and social support for depression trajectories. METHODS: Two groups of Israeli veterans were assessed in 1991, 2003, 2008, and 2015: 149 former prisoners-of-war (ex-POWs) and 107 combat veterans. Protective factors were evaluated in 1991. Group-based trajectory modeling was conducted to identify latent trajectories of change. RESULTS: Four trajectories of \"resiliency\" (62.8%), \"delayed onset\" (25.1%), \"exacerbation\" (6.2%), and \"chronicity\" (5.9%) were found. The majority of the resilient group were combat veterans whereas the clinical groups consisted primarily of ex-POWs. Lower hardiness and social support were related to more deleterious trajectories. CONCLUSIONS: Spirals of loss involving hardiness and social support, normative experiences, and contextual factors may present explanations for the various depression trajectories.",
        "m": "aged!|depression!|depression*|depression!epidemiology|humans!|israel!|israel!epidemiology|prisoners of war!|prisoners of war*|prisoners of war!psychology|prisoners of war!statistics & numerical data|resilience, psychological!|social support!|veterans!|veterans*|veterans!psychology|veterans!statistics & numerical data|"
    },
    "34000064": {
        "d": "20210518",
        "t": "Evaluation of multilayer perceptron neural networks and adaptive neuro-fuzzy inference systems for the mass transfer modeling of Echium amoenum Fisch. & C. A. Mey.",
        "a": "BACKGROUND: Multilayer perceptron (MLP) feed-forward artificial neural networks (ANN) and first-order Takagi-Sugeno-type adaptive neuro-fuzzy inference systems (ANFIS) are utilized to model the fluidized bed-drying process of Echium amoenum Fisch. & C. A. Mey. The moisture ratio evolution is calculated based on the drying temperature, airflow velocity and process time. Different ANN topologies are examined by evaluating the number of neurons (3 to 20), the activation functions and the addition of a second hidden layer. Different numbers (2 to 5) and shapes of membership functions are examined for the ANFIS, using the grid partitioning method. The models with the best performance in terms of prediction accuracy, as evaluated by the statistical indices, are compared with the best fit thin-layer model and the available data from the experimental cases of 40 °C, 50 °C and 60 °C temperatures at 0.5, 0.75 and 1 ms-1 airflow velocity. RESULTS: The best performed ANFIS model, comprised by 5-2-2 of π-shaped andtriangular membership functions for time, temperature and airflow velocityinputs respectively, was able to describe the moisture ratio evolution of E. amoenum more precisely than the best ANN topology, achieving higher values of coefficientof determination (R2 ), root mean square error (RMSE) and sum of squared errors(SSE). The best thin-layer model involving six adjustable parameters, managedto describe experimental data most accurately with R2 = 0.9996, RMSE = 0.0057and SSE = 7.3·10-4 . CONCLUSION: The results of the comparative study indicate that empirical regression models with increased numbers of adjustable parameters, constitute a simpler and more accurate modeling approach for estimating the moisture ratio of E. amoenum Fisch. & C. A. Mey under fluidized bed drying. © 2021 Society of Chemical Industry.",
        "m": "desiccation!|desiccation!methods|desiccation!methods*|echium!|echium!chemistry|echium!chemistry*|food preservation!|food preservation!methods|food preservation!methods*|fuzzy logic!|neural networks, computer!|neural networks, computer*|temperature!|water!|water!analysis|"
    },
    "34000065": {
        "d": "20210518",
        "t": "Effect of drying methods on drying kinetics, energy features, thermophysical and microstructural properties of Stevia rebaudiana leaves.",
        "a": "BACKGROUND: Stevia leaves were subjected to convective hot-air, infrared and vacuum drying at 40, 60 and 80 °C, followed by an assessment of thermophysical properties and microstructure, along with drying kinetics modelling and evaluation of energy features for all drying operations. RESULTS: Effective moisture diffusivity (Deff ) showed dependency on temperature with values ranging from 1.08 × 10-12 to 7.43 × 10-12  m2  s-1 for convective drying, from 0.71 × 10-12 to 6.60 × 10-12  m2  s-1 for infrared drying, and from 1.29 × 10-12 to 5.39 × 10-12  m2  s-1 for vacuum drying. The thermal properties of the dried Stevia leaves under different drying conditions showed values of density, specific heat, thermal diffusivity, thermal conductivity and thermal effusivity ranging from 95.6 to 116.2 kg m-3 , 3050 to 3900 J kg-1  K-1 , 4.28 × 10-7 to 5.60 × 10-7  m2  s-1 , 0.16 to 0.23 W m-1  K-1 and 244 to 305 W s0.5  m-2  K-1 , respectively. As for microstructure, convective hot-air drying showed better preserved leaf characteristics, compared to infrared- and vacuum-drying, whereby scanning electron microscopy (SEM) image analysis also revealed noticeable differences at higher temperatures. Statistical analysis showed that the Midilli-Kuçuk model fitted best the experimental data of drying curves (0.961 < r2  < 0.999, 0.000064 < SSE < 0.005359, and 0.000074 < χ2  < 0.006278). Comparison of the drying methods with respect to energy features showed that convective drying at 80 °C led to lowest specific energy consumption (61.86 kW h kg-1 ) with highest efficiency (8.5%). CONCLUSION: The results of this study contribute to a better understanding of the drying behaviour and showed that thermophysical properties of dried Stevia leaves and energy features are affected by drying methods. © 2021 Society of Chemical Industry.",
        "m": "desiccation!|desiccation!instrumentation|desiccation!methods|desiccation!methods*|diterpenes, kaurane!|diterpenes, kaurane!chemistry|food preservation!|food preservation!instrumentation|food preservation!methods|food preservation!methods*|glucosides!|glucosides!chemistry|hot temperature!|kinetics!|plant leaves!|plant leaves!chemistry|plant leaves!chemistry*|stevia!|stevia!chemistry|stevia!chemistry*|vacuum!|"
    },
    "34000066": {
        "d": "20210518",
        "t": "Antifibrotic Role of Nintedanib in Tracheal Stenosis After a Tracheal Wound.",
        "a": "OBJECTIVES/HYPOTHESIS: Tracheal stenosis is an obstructive disease of the upper airway that commonly develops as a result of abnormal wound healing. We evaluated the anti-inflammatory and antifibrotic properties of nintedanib on tracheal stenosis both in vitro and in vivo. STUDY DESIGN: Prospective controlled animal study and in vitro comparative study of human cells. METHODS: An animal model of tracheal stenosis was induced via tracheal trauma. Postsurgical rats were orally administered with nintedanib (10 or 20 mg/kg/d) or saline (negative control) for 2 weeks, and tracheal specimens were harvested after 3 weeks. Degree of stenosis, collagen deposition, fibrotic surrogate markers expression, and T-lymphocytic infiltration were evaluated. Human fetal lung fibroblast-1 (HFL-1) cells were cultured to determine the effects of nintedanib on changes of cellular biological function induced by transforming growth factor-β1 (TGF-β1). RESULTS: Rat tracheal stenotic tissues exhibited thickened lamina propria with irregular epithelium, characterized by significantly increased collagen deposition and elevated TGF-β1, collagen I, α-SMA and fibronectin expressions. Nintedanib markedly attenuated the tracheal stenotic lesions, reduced the collagen deposition and the expression of fibrotic marker proteins, and mitigated CD4+ T-lymphocyte infiltration. Additionally, cellular proliferation and migration were decreased dose-dependently in TGF-β1-stimulated HFL-1 cells when treated with nintedanib. Furthermore, nintedanib inhibited TGF-β1-induced HFL-1 differentiation and reduced the mRNA levels of the profibrotic genes. TGF-β1-activated phosphorylation of the TGF-β/Smad2/3 and ERK1/2 pathways were also blocked by nintedanib. CONCLUSION: Nintedanib effectively prevented tracheal stenosis in rats by inhibiting fibrosis and inflammation. The antifibrotic effect of nintedanib may be achieved by inhibiting fibroblasts' proliferation, migration and differentiation and suppressing the TGF-β1/Smad2/3 and ERK1/2 signaling pathways. LEVEL OF EVIDENCE: NA Laryngoscope, 131:E2496-E2505, 2021.",
        "m": "animals!|cell differentiation!|cell differentiation!drug effects|cell movement!|cell movement!drug effects|cell proliferation!|cell proliferation!drug effects|collagen!|collagen!metabolism|disease models, animal!|fibroblasts!|fibroblasts!metabolism|fibrosis!|fibrosis!prevention & control|humans!|indoles!|indoles!pharmacology|indoles!pharmacology*|prospective studies!|rats!|rats, sprague-dawley!|tracheal stenosis!|tracheal stenosis!drug therapy|tracheal stenosis!drug therapy*|transforming growth factor beta!|transforming growth factor beta!metabolism|"
    },
    "34000067": {
        "d": "20210518",
        "t": "Systematic and Other Reviews: Criteria and Complexities.",
        "a": "",
        "m": "meta-analysis as topic!|meta-analysis as topic*|systematic reviews as topic!|systematic reviews as topic*|"
    },
    "34000068": {
        "d": "20210518",
        "t": "Succession patterns of the bacterial community in poultry litter after bird removal and sodium bisulfate application.",
        "a": "Sulfate-based acid amendments are used for treating litter between broiler chicken flocks and during grow-out for in-house ammonia abatement. These amendments reduce litter pH and inhibit ammonia volatilization by converting ammonia to nonvolatile ammonium. Research on the effects of acid amendments on litter microbiota is limited and usually done in microcosms, which do not replicate natural environments. In this study, we determined the changes in bacterial populations present in litter during downtime (the period after a flock was removed and before new broiler chicks were placed) and 24 h before and after the application of a sodium bisulfate (NaHSO4 )-based amendment. We used DNA sequencing technologies to characterize the litter microbiota, elucidating microbial shifts in litter samples with respect to downtime, litter depth, and NaHSO4 application. During downtime (∼18 d), the litter microbiota was dominated by Actinobacteria, Bacteroidetes, Firmicutes, and Proteobacteria. Sodium bisulfate affected the microbiota in the top layer (3 cm) of reused litter topdressed with fresh pine shavings and resulted in an increase in Escherichia spp. and Faecalibacterium spp. and a decrease in members of the phylum Acidobacteria. Furthermore, culturable Escherichia coli decreased by 1.5 log units during downtime, but an increase was observed for topdressed litter after NaHSO4 was applied. Although the effect of acidifiers on ammonia reduction, bird performance, and litter performance are well documented, their effect on litter bacteria is not well understood. Our results suggest that acidifiers may perturb litter bacteria when topdressed with fresh pine shavings and that further research is required.",
        "m": "animals!|bacteria!|bacteria!genetics|chickens!|chickens*|housing, animal!|poultry!|poultry*|sulfates!|"
    },
    "34000069": {
        "d": "20210518",
        "t": "Diagnostic Accuracies of Laryngeal Diseases Using a Convolutional Neural Network-Based Image Classification System.",
        "a": "OBJECTIVES/HYPOTHESIS: There may be an interobserver variation in the diagnosis of laryngeal disease based on laryngoscopic images according to clinical experience. Therefore, this study is aimed to perform computer-assisted diagnosis for common laryngeal diseases using deep learning-based disease classification models. STUDY DESIGN: Experimental study with retrospective data METHODS: A total of 4106 images (cysts, nodules, polyps, leukoplakia, papillomas, Reinke's edema, granulomas, palsies, and normal cases) were analyzed. After equal distribution of diseases into ninefolds, stratified eightfold cross-validation was performed for training, validation process and remaining onefold was used as a test dataset. A trained model was applied to test sets, and model performance was assessed for precision (positive predictive value), recall (sensitivity), accuracy, F1 score, precision-recall (PR) curve, and PR-area under the receiver operating characteristic curve (PR-AUC). Outcomes were compared to those of visual assessments by four trainees. RESULTS: The trained deep neural networks (DNNs) outperformed trainees' visual assessments in discriminating cysts, granulomas, nodules, normal cases, palsies, papillomas, and polyps according to the PR-AUC and F1 score. The lowest F1 score and PR-AUC of DNNs were estimated for Reinke's edema (0.720, 0.800) and nodules (0.730, 0.780) but were comparable to the mean of the two trainees' F1 score with the best performances (0.765 and 0.675, respectively). In discriminating papillomas, the F1 score was much higher for DNNs (0.870) than for trainees (0.685). Overall, DNNs outperformed all trainees (micro-average PR-AUC = 0.95; macro-average PR-AUC = 0.91). CONCLUSIONS: DNN technology could be applied to laryngoscopy to supplement clinical assessment of examiners by providing additional diagnostic clues and having a role as a reference of diagnosis. LEVEL OF EVIDENCE: 3 Laryngoscope, 131:2558-2566, 2021.",
        "m": "datasets as topic!|deep learning!|deep learning*|feasibility studies!|humans!|image interpretation, computer-assisted!|image interpretation, computer-assisted!methods|image interpretation, computer-assisted!methods*|laryngeal diseases!|laryngeal diseases!diagnosis|laryngeal diseases!diagnosis*|laryngoscopy!|laryngoscopy!methods|laryngoscopy!methods*|larynx!|larynx!diagnostic imaging|larynx!diagnostic imaging*|predictive value of tests!|roc curve!|retrospective studies!|"
    },
    "34000070": {
        "d": "20210518",
        "t": "Post-anthesis thermal stress induces differential accumulation of bioactive compounds in field-grown barley.",
        "a": "BACKGROUND: Barley (Hordeum vulgare L.) is a healthy grain because of its high content of dietary fibre and phenolic compounds. It faces periods of high temperature during grain filling, frequently reducing grain weight. Heat stress may also affect some of the bioactive compounds present in the grain. To produce quality grains that provide nutritional and health benefits, it is important to understand the effect of environmental stresses on the quantity and quality of bioactive compounds. RESULTS: We have studied the effect of post-anthesis thermal stress on barley bioactive compounds and antioxidant capacity under Mediterranean field conditions during two consecutive growing seasons in four barley genotypes. Thermal stress affected grain weight and size and changed the relative composition of bioactive compounds. The relationship between heat stress and grain β-glucans and arabinoxylans content was indirect, as the resulting increases in concentrations were due to the lower grain weight under stress. Conversely, heat stress had a significant direct impact on some phenolic compounds, increasing their concentrations differentially across genotypes, which contributed to an improvement in antioxidant capacity of up to 30%. CONCLUSION: Post-anthesis thermal stress had a significant effect on β-glucans, arabinoxylans, phenolic compound concentration and antioxidant capacity of barley grains. Final grain quality could, at least partially, be controlled in order to increase the bioactive concentrations in the barley grain, by cultivation in growing areas prone to heat stress. Late sowings or late flowering genotypes could also be considered, should a premium be implemented to compensate for lower yields. © 2021 The Authors. Journal of The Science of Food and Agriculture published by John Wiley & Sons Ltd on behalf of Society of Chemical Industry.",
        "m": "antioxidants!|antioxidants!analysis|antioxidants!metabolism|antioxidants!metabolism*|dietary fiber!|dietary fiber!analysis|dietary fiber!metabolism|ecosystem!|genotype!|heat-shock response!|hordeum!|hordeum!chemistry|hordeum!genetics|hordeum!growth & development|hordeum!metabolism|hordeum!metabolism*|hot temperature!|phenols!|phenols!analysis|phenols!metabolism|phytochemicals!|phytochemicals!analysis|phytochemicals!metabolism|phytochemicals!metabolism*|seeds!|seeds!chemistry|seeds!chemistry*|seeds!genetics|seeds!growth & development|seeds!metabolism|xylans!|xylans!analysis|xylans!metabolism|beta-glucans!|beta-glucans!analysis|beta-glucans!metabolism|beta-glucans!metabolism*|"
    },
    "34000071": {
        "d": "20210518",
        "t": "Environmentally dependent adsorption of 2,4-dichlorophenol on cellulose-chitosan self-assembled composites.",
        "a": "With the increasing need for bio-based materials developed by environmentally friendly procedures, this work shows a green method to develop shape-controlled structures from cellulose dissolving pulp coated by chitosan. This material was then tested to adsorb a common and widespread pollutant, 2,4-dichlorophenol under different pH conditions (5.5 and 9). Herein it was noticed that the adsorption only occurred in acidic pH (5.5) where electrostatic interaction drove the adsorption, demonstrating the potential to tune the response under desired conditions only. The adsorption was successful in the hydrogel structure with an adsorption capacity of 905 ± 71 mg/g from a solution with 16.6 ppm; furthermore, adsorption was also possible with dried hydrogel structures, presenting a maximum of adsorption of 646 ± 50 mg/g in a similar 16.6 ppm solution. Finally, adsorbent regeneration was successfully tested for both, dry (rewetted) and never-dried states, showing improved adsorption after regeneration in the case of the never dried hydrogel structures.",
        "m": "adsorption!|cellulose!|chitosan!|chitosan*|chlorophenols!|hydrogen-ion concentration!|kinetics!|water pollutants, chemical!|water pollutants, chemical*|"
    },
    "34000072": {
        "d": "20210518",
        "t": "Lactate dehydrogenase to carboxyhemoglobin ratio as a biomarker of heme release to heme processing is associated with higher tricuspid regurgitant jet velocity and early death in sickle cell disease.",
        "a": "",
        "m": ""
    },
    "34000073": {
        "d": "20210518",
        "t": "Clinical, biological, and molecular genetic features of Richter syndrome and prognostic significance: A study of the French Innovative Leukemia Organization.",
        "a": "",
        "m": "cytogenetic analysis!|disease progression!|france!|france!epidemiology|humans!|lymphoma, large b-cell, diffuse!|lymphoma, large b-cell, diffuse!diagnosis|lymphoma, large b-cell, diffuse!epidemiology|lymphoma, large b-cell, diffuse!genetics|lymphoma, large b-cell, diffuse!genetics*|lymphoma, large b-cell, diffuse!pathology|mutation!|mutation*|prognosis!|survival analysis!|"
    },
    "34000074": {
        "d": "20210518",
        "t": "Influence of post-application irrigation and mowing timing on fungicide fate on a United States Golf Association golf course putting green.",
        "a": "Fungicides are routinely applied to golf course putting greens throughout the growing season. Gaining a better understanding of fungicide fate can improve fungicide use and stewardship. Therefore, optimizing fungicide applications with post-application management practices may enhance fungicide movement and limit potential off-target effects. Two field studies were initiated on a golf course putting green to evaluate the influence of post-fungicide application irrigation and mowing timing on fungicide movement into the soil profile and removal in turfgrass clippings. Plots were treated with a single application of either pyraclostrobin, triadimefon, or penthiopyrad and received 0.64 cm post-application irrigation immediately or 6 h after application or received no post-application irrigation. Clippings were collected 0, 1, and 3 d after treatment (DAT). Cores were harvested 0, 1, 3, 5, 7, and 14 DAT and dissected into the remaining aboveground vegetation (RAV; verdure/thatch; 0-to-2.5-, 2.5-to-5.1-, and 5.1-to-7.6-cm soil subsections). A small amount of fungicide (<3.6%) was removed with clippings regardless of mowing and irrigation treatment. Post-application irrigation treatment influenced fungicide movement; however, >50% of fungicide remained restricted to the RAV for the first 3 DAT. Less fungicide remained restricted to the RAV, and more fungicide was detected in deeper soil depths when plots were irrigated immediately after application. Fungicide was only detected at the 5.1-to-7.6-cm depth when plots were irrigated immediately. Applying post-application irrigation immediately may result in more fungicide moving down to soilborne targets. Irrigating 6 h after application facilitated moderate fungicide movement compared with irrigating immediately but was better than no post-application irrigation.",
        "m": "fungicides, industrial!|fungicides, industrial*|golf!|golf*|soil!|united states!|"
    },
    "34000075": {
        "d": "20210518",
        "t": "Trends in Conjugated Chalcogenophenes: A Theoretical Study.",
        "a": "Heavy atom substitution in chalcogenophenes is a versatile strategy for tailoring and ultimately improving conjugated polymer properties. While thiophene monomers are commonly implemented in polymer designs, relatively little is known regarding the molecular properties of the heavier chalcogenophenes. Herein, we use density functional theory (DFT) calculations to examine how group 16 heteroatoms, including the radioactive polonium, affect polychalcogenophene properties including bond length, chain twisting, aromaticity, and optical properties. Heavier chalcogenophenes are more quinoidal in character and consequently have reduced band gaps and larger degrees of planarity. We consider both the neutral and radical cationic species. Upon p-type doping, bond length rearrangement is indicative of a more delocalized electronic structure, which combined with optical calculations is consistent with the polaron-model of charge storage on conjugated polymer chains. A better understanding of the properties of these materials at their molecular levels will inevitably be useful in material design as the polymer community continues to explore more main group containing polymers to tackle issues in electronic devices.",
        "m": ""
    },
    "34000076": {
        "d": "20210518",
        "t": "Fludrocortisone for orthostatic hypotension.",
        "a": "BACKGROUND: Orthostatic hypotension is an excessive fall in blood pressure (BP) while standing and is the result of a decrease in cardiac output or defective or inadequate vasoconstrictor mechanisms. Fludrocortisone is a mineralocorticoid that increases blood volume and blood pressure. Fludrocortisone is considered the first- or second-line pharmacological therapy for orthostatic hypotension alongside mechanical and positional measures such as increasing fluid and salt intake and venous compression methods. However, there has been no Cochrane Review of the benefits and harms of this drug for this condition. OBJECTIVES: To identify and evaluate the benefits and harms of fludrocortisone for orthostatic hypotension. SEARCH METHODS: We searched the following databases on 11 November 2019: Cochrane Neuromuscular Specialised Register, CENTRAL, MEDLINE, Embase and CINAHL. We also searched trials registries. SELECTION CRITERIA: We included all studies evaluating the benefits and harms of fludrocortisone compared to placebo, another drug for orthostatic hypotension, or studies without comparators, including randomized controlled trials (RCTs), quasi-RCTs and observational studies. We included studies in people with orthostatic hypotension due to a chronic peripheral neuropathy, a central autonomic neuropathy, or autonomic failure from other causes, but not medication-induced orthostatic hypotension or orthostatic hypotension from acute volume depletion or blood loss. DATA COLLECTION AND ANALYSIS: We used Cochrane methodological procedures for most of the review. We developed and used a tool to prioritize observational studies that offered the best available evidence where there are gaps in the evidence from RCTs. We assessed the certainty of evidence for fludrocortisone versus placebo using GRADE. MAIN RESULTS: We included 13 studies of 513 participants, including three cross-over RCTs and 10 observational studies (three cohort studies, six case series and one case-control study). The included RCTs were small (total of 28 participants in RCTs), short term (two to three weeks), only examined fludrocortisone for orthostatic hypotension in people with two conditions (diabetes and Parkinson disease), and had variable risk of bias (two had unclear risk of bias and one had low risk of bias). Heterogeneity in participant populations, comparators and outcome assessment methods prevented meta-analyses of the RCTs. We found very low-certainty evidence about the effects of fludrocortisone versus placebo on drop in BP in people with diabetes (-26 mmHg versus -39 mmHg systolic; -7 mmHg versus -11 mmHg diastolic; 1 cross-over study, 6 participants). For people with Parkinson disease, we found very-low certainty evidence about the effects of fludrocortisone on drop in BP compared to pyridostigmine (-14 mmHg versus -22.1 mmHg diastolic; P = 0.036; 1 cross-over study, 9 participants) and domperidone (no change after treatment in either group; 1 cross-over study, 13 participants). For orthostatic symptoms, we found very low-certainty evidence for fludrocortisone versus placebo in people with diabetes (4 out of 5 analyzed participants had improvements in orthostatic symptoms, 1 cross-over study, 6 participants), for fludrocortisone versus pyridostigmine in people with Parkinson disease (orthostatic symptoms unchanged; 1 cross-over study, 9 participants) or fludrocortisone versus domperidone (improvement to 6 for both interventions on the Composite Autonomic Symptom Scale-Orthostatic Domain (COMPASS-OD); 1 cross-over study, 13 participants). Evidence on adverse events was also very low-certainty in both populations, but indicated side effects were minimal. Observational studies filled some gaps in evidence by examining the effects in larger groups of participants, with more diverse conditions, over longer periods of time. One cohort study (341 people studied retrospectively) found fludrocortisone may not be harmful in the long term for familial dysautonomia. However, it is unclear if this translates to long-term improvements in BP drop or a meaningful improvement in orthostatic symptoms. AUTHORS' CONCLUSIONS: The evidence is very uncertain about the effects of fludrocortisone on blood pressure, orthostatic symptoms or adverse events in people with orthostatic hypotension and diabetes or Parkinson disease. There is a lack of information on long-term treatment and treatment of orthostatic hypotension in other disease states. There is a need for standardized reporting of outcomes and for standardization of measurements of blood pressure in orthostatic hypotension.",
        "m": "bias!|diabetes mellitus!|domperidone!|domperidone!therapeutic use|dysautonomia, familial!|dysautonomia, familial!complications|fludrocortisone!|fludrocortisone!therapeutic use|fludrocortisone!therapeutic use*|humans!|hypotension, orthostatic!|hypotension, orthostatic!drug therapy|hypotension, orthostatic!drug therapy*|observational studies as topic!|parkinson disease!|parkinson disease!complications|pyridostigmine bromide!|pyridostigmine bromide!therapeutic use|randomized controlled trials as topic!|"
    },
    "34000077": {
        "d": "20210518",
        "t": "Telemedicine disparities during COVID-19: Provider offering and individual technology availability.",
        "a": "",
        "m": "aged!|aged, 80 and over!|covid-19!|covid-19*|continental population groups!|continental population groups!statistics & numerical data|female!|health services accessibility!|health services accessibility!statistics & numerical data|health services accessibility!statistics & numerical data*|healthcare disparities!|healthcare disparities!ethnology|healthcare disparities!ethnology*|humans!|logistic models!|male!|medicare!|medicare!statistics & numerical data|patient acceptance of health care!|patient acceptance of health care!ethnology|patient acceptance of health care!ethnology*|sars-cov-2!|technology!|technology!statistics & numerical data|technology!statistics & numerical data*|telemedicine!|telemedicine!statistics & numerical data|telemedicine!statistics & numerical data*|united states!|"
    },
    "34000078": {
        "d": "20210518",
        "t": "Montane species track rising temperatures better in the tropics than in the temperate zone.",
        "a": "Many species are responding to global warming by shifting their distributions upslope to higher elevations, but the observed rates of shifts vary considerably among studies. Here, we test the hypothesis that this variation is in part explained by latitude, with tropical species being particularly responsive to warming temperatures. We analyze two independent empirical datasets-shifts in species' elevational ranges, and changes in composition of forest inventory tree plots. Tropical species are tracking rising temperatures 2.1-2.4 times (range shift dataset) and 10 times (tree plot dataset) better than their temperate counterparts. Models predict that for a 100 m upslope shift in temperature isotherm, species at the equator have shifted their elevational ranges 93-96 m upslope, while species at 45° latitude have shifted only 37-42 m upslope. For tree plots, models predict that a 1°C increase in temperature leads to an increase in community temperature index (CTI), a metric of the average temperature optima of tree species within a plot, of 0.56°C at the equator but no change in CTI at 45° latitude (-0.033°C). This latitudinal gradient in temperature tracking suggests that tropical montane communities may be on an \"escalator to extinction\" as global temperatures continue to rise.",
        "m": "climate change!|climate change*|global warming!|temperature!|trees!|trees*|"
    },
    "34000079": {
        "d": "20210518",
        "t": "A Self-Assembled Cage for Wide-Scope Chiral Recognition in Water.",
        "a": "Herein, we report the self-assembly of an anionic homochiral octahedral cage by condensing six Ga3+ cations and four trisacylhydrazone ligands. The robust nature of the hydrazone bond renders the cage stable in water, where it can take advantage of the hydrophobic effect for host-guest recognition. In addition to the internal binding site, namely, the inner cavity, the octahedral cage possesses four \"windows\", each of which represents an external binding site allowing peripheral complexation. These internal and external binding sites endow the cage with the capability to bind a broad range of guests whose sizes could either be smaller than or exceed the volume of the cage's inner cavity. Upon accommodation of a chiral guest, one of the two cage enantiomers becomes more favored than the other, producing circular-dichroism (CD) signals. The CD signal intensity of the cage is observed to be proportional to the ee value of the chiral guest, allowing a quantitative determination of the latter.",
        "m": ""
    },
    "34000080": {
        "d": "20210518",
        "t": "Tuberculosis infection in HIV vs. non-HIV patients.",
        "a": "OBJECTIVES: Tuberculosis (TB) is the most common opportunistic infection and cause of mortality among people living with HIV, and it is possible that it may also influence the evolution of the HIV infection. We assessed the differences between HIV-positive and -negative people infected with TB. METHODS: The present study is a cross-sectional retrospective study by electronic record revision. We included patients admitted to a tertiary hospital with a diagnosis of TB between 2011 and 2016, comparing those with HIV coinfection with non-HIV patients, according to demographic and clinical characteristics. RESULTS: This study included 591 patients, of whom 32% were HIV-coinfected. HIV-TB patients were younger, with a predominance of male gender. Considering TB risk factors, there was a higher prevalence of homelessness and intravenous drug use in the HIV group. In the non-HIV group, direct contact with other patients with TB and immunosuppression were more prevalent. Relative to TB characteristics, the HIV-coinfected group presents with a higher prevalence of disseminated disease and a higher occurrence of previous TB infection. Cancer was the most frequent cause of immunosuppression in the HIV group and the number testing positive for TB via microbiological culture was lower. Assessment of microbiological resistance and in-hospital mortality showed similar numbers in both groups. CONCLUSIONS: There are few papers comparing clinical course of TB between HIV-infected and non-infected patients. Our study differs from others in the literature as we focused on a country with middling incidence of TB and further characterized the differences between HIV-infected and non-infected patients which can contribute to the management of these patients.",
        "m": "antitubercular agents!|coinfection!|coinfection*|coinfection!drug therapy|cross-sectional studies!|female!|hiv infections!|hiv infections*|hiv infections!complications|hiv infections!epidemiology|humans!|male!|retrospective studies!|tuberculosis!|tuberculosis*|tuberculosis!complications|tuberculosis!diagnosis|tuberculosis!epidemiology|"
    },
    "34000081": {
        "d": "20210518",
        "t": "The DISCO study-Does Interventionalists' Sex impact Coronary Outcomes?",
        "a": "OBJECTIVES: To examine the association of operator sex with appropriateness and outcomes of percutaneous coronary intervention (PCI). BACKGROUND: Recent studies suggest that physician sex may impact outcomes for specific patient cohorts. There are no data evaluating the impact of operator sex on PCI outcomes. METHODS: We studied the impact of operator sex on PCI outcome and appropriateness among all patients undergoing PCI between January 2010 and December 2017 at 48 non-federal hospitals in Michigan. We used logistic regression models to adjust for baseline risk among patients treated by male versus female operators in the primary analysis. RESULTS: During this time, 18 female interventionalists and 385 male interventionalists had performed at least one PCI. Female interventionalists performed 6362 (2.7%) of 239,420 cases. There were no differences in the odds of mortality (1.48% vs. 1.56%, adjusted OR [aOR] 1.138, 95% CI: 0.891-1.452), acute kidney injury (3.42% vs. 3.28%, aOR 1.027, 95% CI: 0.819-1.288), transfusion (2.59% vs. 2.85%, aOR 1.168, 95% CI: 0.980-1.390) or major bleeding (0.95% vs. 1.07%, aOR 1.083, 95% CI: 0.825-1.420) between patients treated by female versus male interventionalist. While the absolute differences were small, PCIs performed by female interventional cardiologists were more frequently rated as appropriate (86.64% vs. 84.45%, p-value <0.0001). Female interventional cardiologists more frequently prescribed guideline-directed medical therapy. CONCLUSIONS: We found no significant differences in risk-adjusted in-hospital outcomes between PCIs performed by female versus male interventional cardiologists in Michigan. Female interventional cardiologists more frequently performed PCI rated as appropriate and had a higher likelihood of prescribing guideline-directed medical therapy.",
        "m": "cardiologists!|cardiologists*|female!|hospital mortality!|humans!|male!|percutaneous coronary intervention!|percutaneous coronary intervention*|percutaneous coronary intervention!adverse effects|registries!|retrospective studies!|risk factors!|treatment outcome!|"
    },
    "34000082": {
        "d": "20210518",
        "t": "The Natural Products and Extracts: Anti-Triple-Negative Breast Cancer in Vitro.",
        "a": "Triple-negative breast cancer (TNBC) makes up 15 % to 20 % of all breast cancer (BC) cases, and represents one of the most challenging malignancies to treat. For many years, chemotherapy has been the main treatment option for TNBC. Natural products isolated from marine organisms and terrestrial organisms with great structural diversity and high biochemical specificity form a compound library for the assessment and discovery of new drugs. In this review, we mainly focused on natural compounds and extracts (from marine and terrestrial environments) with strong anti-TNBC activities (IC50 <100 μM) and their possible mechanisms reported in the past six years (2015-2021).",
        "m": "antineoplastic agents, phytogenic!|antineoplastic agents, phytogenic!chemistry|antineoplastic agents, phytogenic!isolation & purification|antineoplastic agents, phytogenic!pharmacology|antineoplastic agents, phytogenic!pharmacology*|apoptosis!|apoptosis!drug effects|biological products!|biological products!chemistry|biological products!isolation & purification|biological products!pharmacology|biological products!pharmacology*|cell proliferation!|cell proliferation!drug effects|female!|humans!|molecular conformation!|plant extracts!|plant extracts!chemistry|plant extracts!isolation & purification|plant extracts!pharmacology|plant extracts!pharmacology*|triple negative breast neoplasms!|triple negative breast neoplasms!drug therapy|triple negative breast neoplasms!drug therapy*|triple negative breast neoplasms!pathology|"
    },
    "34000083": {
        "d": "20210518",
        "t": "Preparation and luminescence properties of ZnWO4 :Eu3+ ,Tb3+ phosphors.",
        "a": "A series of ZnWO4 :Eu3+ ,Tb3+ phosphors was prepared using a co-precipitation method at room temperature. The structures and luminescence properties of the materials were characterized using X-ray diffraction (XRD), Fourier transform infrared (FTIR) spectroscopy, and UV-vis light, differential thermal analysis-thermogravimetric analysis, fluorescence spectra and the calculated Commission Internationale de l'Éclairage (CIE) coordinates. The results showed that the material had a monoclinic structure and the P2/c group was determined using XRD. FTIR spectroscopy confirmed the existence of W-O, Zn-O bonds, and Zn-O-W groups in WO6 and ZnO6 octahedra. In the excitation spectrum, there was an overlap of the broad band charge transfer bands belonging to O2- →W6+ and O2- →Eu3+ or O2- →Tb3+ transitions in the range 200-325 nm, and excitation bands between 350 and 500 nm belonged to the characteristic absorption bands for Eu3+ and Tb3+ . Therefore, the phosphor can be used as a single component tunable phosphor in light-emitting diodes.",
        "m": "europium!|europium*|luminescence!|luminescence*|ultraviolet rays!|x-ray diffraction!|"
    },
    "34000084": {
        "d": "20210518",
        "t": "Synthesis and optimization of photoluminescence properties in potential reddish orange emitting niobate phosphor for photonic device applications.",
        "a": "A series of samarium ions (Sm3+ ) activated barium sodium niobate (Ba2 NaNb5 O15 ) samples have been successfully synthesized via employing a solid-state reaction technique. Single phase, crystalline tetragonal Ba2 NaNb5 O15 were formed and the crystallite size of the prepared sample varied with doping of Sm3+ ions. The scanning electron microscopy (SEM) images of Ba2 NaNb5 O15 :Sm3+ illustrate that the particles possess a non-uniform spherical structure with some agglomeration. The prepared Ba2 NaNb5 O15 :Sm3+ phosphors were efficiently excited with near-ultraviolet (n-UV) (406 nm) and emit strong visible emission peaks in the range 550-725 nm. The phenomenon of concentration quenching was detected after x = 0.10 mol of Sm3+ ions concentration for Ba2 NaNb5 O15 , which arises due to non-radiative energy transfer through dipole-dipole interaction among activator ions. Colour coordinates (0.586, 0.412) for the optimized phosphor lies in the visible reddish orange region. A bi-exponential decay behaviour was observed for the photoluminescence decay curve of the optimized phosphor sample with an average decay time in milliseconds. The temperature dependent emission intensity confirms that the Ba2-x NaNb5 O15 :xSm3+ (x = 0.10 mol) phosphor exhibits adequate thermal stability having high value of activation energy (ΔE = 0.201 eV). The comprehensive study and analysis of the as-prepared samples suggest that the intense reddish orange emitting thermally stable Ba2 NaNb5 O15 :Sm3+ phosphor can act as a potential luminescent material in phosphor coated lighting, solar cells and other photonic devices.",
        "m": "barium!|citrus sinensis!|citrus sinensis*|luminescence!|luminescent agents!|luminescent agents*|samarium!|"
    },
    "34000085": {
        "d": "20210518",
        "t": "POEMS syndrome: 2021 Update on diagnosis, risk-stratification, and management.",
        "a": "DISEASE OVERVIEW: POEMS syndrome is a paraneoplastic syndrome due to an underlying plasma cell neoplasm. The major criteria for the syndrome are polyradiculoneuropathy, clonal plasma cell disorder (PCD), sclerotic bone lesions, elevated vascular endothelial growth factor, and the presence of Castleman disease. Minor features include organomegaly, endocrinopathy, characteristic skin changes, papilledema, extravascular volume overload, and thrombocytosis. DIAGNOSIS: The diagnosis of POEMS syndrome is made with three of the major criteria, two of which must include polyradiculoneuropathy and clonal plasma cell disorder, and at least one of the minor criteria. RISK STRATIFICATION: Because the pathogenesis of the syndrome is not well understood, risk stratification is limited to clinical phenotype rather than specific molecular markers. Risk factors include low serum albumin, age, pleural effusion, pulmonary hypertension, and reduced eGFR. RISK-ADAPTED THERAPY: For those patients with a dominant plasmacytoma, first line therapy is irradiation. Patients with diffuse sclerotic lesions or disseminated bone marrow involvement and for those who have progression of their disease 3-6 months after completing radiation therapy should receive systemic therapy. Corticosteroids are temporizing, but alkylators are the mainstay of treatment, either in the form of low dose conventional therapy or high dose with stem cell transplantation. Lenalidomide shows promise with manageable toxicity. Thalidomide and bortezomib also have activity, but their benefit needs to be weighed against their risk of exacerbating the peripheral neuropathy. Prompt recognition and institution of both supportive care measures and therapy directed against the plasma cell result in the best outcomes.",
        "m": "bone marrow!|bone marrow!pathology|castleman disease!|castleman disease!diagnosis|disease management!|humans!|poems syndrome!|poems syndrome!diagnosis|poems syndrome!diagnosis*|poems syndrome!epidemiology|poems syndrome!pathology|poems syndrome!therapy|poems syndrome!therapy*|risk assessment!|risk factors!|"
    },
    "34000086": {
        "d": "20210518",
        "t": "Enhancing the capacity for optimal social and personality function through the mediational intervention for sensitizing caregivers: A case illustration.",
        "a": "OBJECTIVE: Based on the well-known principle that the ability to meaningfully relate to others starts in the context of early attachment relationships, the current case illustration uses a recent extension of mentalization-based theory and practice to demonstrate how caregivers can enhance the capacity for optimal social and personality function through the mediational intervention for sensitizing caregivers (MISC). METHODS: Case material is presented to demonstrate the implementation of the MISC affective and cognitive components with a mother of an adopted 10-year-old girl who shows signs of affect avoidance, social isolation within and outside the family, and maladaptive personality development. RESULTS: The case illustration shows how video feedback sessions facilitate the gradual use of affective and cognitive components in the daily interactions between mother and daughter, thereby scaffolding optimal social and personality development. CONCLUSIONS: Affective and cognitive components of the Mediational Intervention for Sensitizing Caregiving can be effectively integrated to enhance mentalizing capacity in caregiver-child interactions.",
        "m": "caregivers!|caregivers!psychology|caregivers!psychology*|child!|child, adopted!|child, adopted!psychology|female!|humans!|mentalization!|mentalization*|mother-child relations!|mother-child relations!psychology|mothers!|mothers!psychology|negotiating!|negotiating*|personality!|personality*|personality development!|personality development*|personality disorders!|personality disorders!prevention & control|personality disorders!prevention & control*|personality disorders!psychology|social skills!|social skills*|"
    },
    "34000087": {
        "d": "20210518",
        "t": "Genetic screening of children with marrow failure. The role of primary Immunodeficiencies.",
        "a": "The differential diagnosis of marrow failure (MF) is crucial in the diagnostic work-up, since genetic forms require specific care. We retrospectively studied all patients with single/multi-lineage MF evaluated in a single-center to identify the type and incidence of underlying molecular defects. The diepoxybutane test was used to screen Fanconi Anemia. Other congenital MFs have been searched using Sanger and/or Next Generation Sequencing analysis, depending on the available tools over the years. Between 2009-2019, 97 patients (aged 0-32 years-median 5) with single-lineage (29%) or multilineage (68%) MF were evaluated. Fifty-three (54%) and 28 (29%) were diagnosed with acquired and congenital MF, respectively. The remaining 16 (17%), with trilinear (n=9) and monolinear (n=7) MF, were found to have an underlying primary immunodeficiency (PID) and showed clinical and biochemical signs of immune-dysregulation in 10/16 (62%) and in 14/16 (87%) of cases, respectively. Clinical signs were also found in 22/53 (41%) and 8/28 (28%) patients with idiopathic and classical cMF, respectively. Eight out of 16 PIDs patients were successfully transplanted, four received immunosuppression, two did not require treatment, and the remaining two died. We show that patients with single/multi-lineage MF may have underlying PIDs in a considerable number of cases and that MF may represent a relevant clinical sign in patients with PIDs, thus widening their clinical phenotype. An accurate immunological work-up should be performed in all patients with MF, and PID-related genes should be considered when screening MF in order to identify disorders that may receive targeted treatments and/or appropriate conditioning regimens before transplant.",
        "m": "adolescent!|adult!|bone marrow!|bone marrow!metabolism|bone marrow!pathology|bone marrow!pathology*|bone marrow failure disorders!|bone marrow failure disorders!genetics|bone marrow failure disorders!genetics*|bone marrow failure disorders!pathology|child!|child, preschool!|female!|genetic predisposition to disease!|genetic testing!|high-throughput nucleotide sequencing!|humans!|infant!|male!|primary immunodeficiency diseases!|primary immunodeficiency diseases!genetics|primary immunodeficiency diseases!genetics*|primary immunodeficiency diseases!pathology|retrospective studies!|young adult!|"
    },
    "34000088": {
        "d": "20210518",
        "t": "External validation of the GRACE risk score 2.0 in the contemporary all-comers GLOBAL LEADERS trial.",
        "a": "OBJECTIVES: This study aimed to assess the predictive ability of the Global Registry of Acute Coronary Events (GRACE) risk score 2.0 in contemporary acute coronary syndrome (ACS) patients, and its relation to antiplatelet strategies. BACKGROUND: The predictive value of the GRACE risk score in the contemporary ACS cohort and the appropriate antiplatelet regimen according to the risk remain unclear. METHODS: This is a subgroup analysis of the all-comers, randomized GLOBAL LEADERS trial, comparing ticagrelor monotherapy versus conventional dual-antiplatelet therapy (DAPT) after percutaneous coronary intervention (PCI). The GRACE risk score 2.0 with 1-year mortality prediction was implemented. The randomized antiplatelet effect was assessed in predefined three GRACE risk-groups; low-risk (GRACE <109), moderate-risk (GRACE 109-140), and high-risk (GRACE >140). RESULTS: The GRACE risk score was available in 6,594 out of 7,487 ACS patients among whom 1,743, 2,823, and 2,028 patients were classified as low-risk, moderate-risk, and high-risk, respectively. At 1 year, all-cause mortality occurred in 120 patients (1.8%). The discrimination ability of the GRACE model was moderate (C-statistic = 0.742), whereas 1-year mortality risk was overestimated (mean predicted mortality rate: 3.9%; the Hosmer-Lemeshow chi-square: 21.47; p = 0.006). There were no significant interactions between the GRACE risk strata and effects of the ticagrelor monotherapy on ischemic or bleeding outcomes at 1 year compared to the reference strategy. CONCLUSION: The GRACE risk score 2.0 is valuable in discriminating high risk ACS patients, however, the recalibration of the score is recommended for better risk stratification. There is no significant differences in efficacy and safety of ticagrelor monotherapy across the three GRACE risk strata.",
        "m": "acute coronary syndrome!|acute coronary syndrome*|acute coronary syndrome!diagnosis|acute coronary syndrome!therapy|humans!|percutaneous coronary intervention!|percutaneous coronary intervention*|percutaneous coronary intervention!adverse effects|platelet aggregation inhibitors!|platelet aggregation inhibitors!adverse effects|registries!|risk assessment!|risk factors!|treatment outcome!|"
    },
    "34000089": {
        "d": "20210518",
        "t": "The complicated relationships of heparin-induced thrombocytopenia and platelet factor 4 antibodies with COVID-19.",
        "a": "COVID-19 (coronavirus disease 2019) represents a prothrombotic disorder, and there have been several reports of platelet factor 4/heparin antibodies being present in COVID-19-infected patients. This has thus been identified in some publications as representing a high incidence of heparin-induced thrombocytopenia (HIT), whereas in others, findings have been tempered by general lack of functional reactivity using confirmation assays of serotonin release assay (SRA) or heparin-induced platelet aggregation (HIPA). Moreover, in at least two publications, data are provided suggesting that antibodies can arise in heparin naïve patients or that platelet activation may not be heparin-dependent. From this literature, we would conclude that platelet factor 4/heparin antibodies can be observed in COVID-19-infected patients, and they may occur at higher incidence than in historical non-COVID-19-infected cohorts. However, the situation is complex, since not all platelet factor 4/heparin antibodies may lead to platelet activation, and not all identified antibodies are heparin-dependent, such that they do not necessarily reflect \"true\" HIT. Most recently, a \"HIT-like\" syndrome has reported in patients who have been vaccinated against COVID-19. Accordingly, much more is yet to be learnt about the insidious disease that COVID-19 represents, including autoimmune outcomes in affected patients.",
        "m": "animals!|antibodies!|antibodies!immunology|antibodies!immunology*|anticoagulants!|anticoagulants!adverse effects|anticoagulants!adverse effects*|anticoagulants!immunology|covid-19!|covid-19!complications|covid-19!complications*|covid-19!immunology|heparin!|heparin!adverse effects|heparin!adverse effects*|heparin!immunology|humans!|platelet activation!|platelet activation!drug effects|platelet factor 4!|platelet factor 4!immunology|platelet factor 4!immunology*|sars-cov-2!|sars-cov-2!immunology|thrombocytopenia!|thrombocytopenia!chemically induced|thrombocytopenia!chemically induced*|thrombocytopenia!complications|thrombocytopenia!complications*|thrombocytopenia!immunology|"
    },
    "34000090": {
        "d": "20210518",
        "t": "Atypical Femur Fractures: Another Piece to the Puzzle?",
        "a": "",
        "m": "bone diseases!|bone diseases*|diphosphonates!|femoral fractures!|femoral fractures*|femur!|femur!diagnostic imaging|humans!|"
    },
    "34000091": {
        "d": "20210518",
        "t": "Otolaryngology Residency Program Rankings and Social Media Usage: A Longitudinal Analysis.",
        "a": "OBJECTIVE: Social media is a powerful networking tool among health care organizations. This study determines correlations between program reputation and social media activity and popularity, specifically among otolaryngology residency programs. METHODS: Accredited programs, excluding military and osteopathic, in the United States were included. Activity and popularity on Facebook, Twitter, and Instagram were assessed during the same 7-month period from 2016 to 2020. Doximity Residency reputation scores (dividing programs into quartiles) and US News & World Report (comparing programs affiliated with top hospitals versus those with unranked hospitals) were utilized to compare differences based on reputation. RESULTS: Of 104 programs, 91 (88%) had social media accounts. Instagram and Twitter were more commonly used than Facebook, with 78 (75%), 49 (47%), and 42 (40%) accounts, respectively. The cumulative use of all three platforms grew yearly, while Twitter (R2  = 0.9863) and Instagram (R2  = 0.9955) presence increased exponentially. Doximity's top quartile programs had more Facebook (P = .020), Twitter (P < .001), and Instagram (P = .102) accounts. First-quartile programs also adopted each platform months before fourth-quartile programs. Stratified by US News & World Report, ranked programs had more social media accounts, with 24 (53%) on Facebook (P = .028), 32 (71%) on Twitter (P < .001), and 37 (82%) on Instagram (P = .155). Programs with higher reputations were more active and exhibited increased likes and followers over time. CONCLUSION: Social media use among otolaryngology programs has grown exponentially, with Instagram and Twitter becoming the dominant platforms. Higher ranked programs are more active on social media, have more followers, and adopt social media earlier. LEVEL OF EVIDENCE: 4 Laryngoscope, 131:2455-2460, 2021.",
        "m": "covid-19!|covid-19!diagnosis|covid-19!epidemiology|covid-19!psychology|covid-19!psychology*|covid-19!virology|humans!|internship and residency!|internship and residency!methods|internship and residency!statistics & numerical data|internship and residency!statistics & numerical data*|longitudinal studies!|otolaryngology!|otolaryngology!education|otolaryngology!education*|retrospective studies!|sars-cov-2!|sars-cov-2!genetics|social media!|social media!statistics & numerical data|social media!statistics & numerical data*|united states!|united states!epidemiology|"
    },
    "34000092": {
        "d": "20210518",
        "t": "Illness uncertainty among patients with COVID-19 in the Mobile Cabin Hospital.",
        "a": "AIMS: To investigate the status and influencing factors of illness uncertainty among patients with coronavirus disease 2019 (COVID-19) in the mobile cabin hospital. DESIGN: A cross-sectional study. METHODS: 114 patients with COVID-19 admitted to a mobile cabin hospital in Wuhan, Hubei Province, in February 2020 were enrolled by a convenience sampling method. The Chinese version of the Mishel Illness Uncertainty Scale (MUIS) was used to assess patients' degree of illness uncertainty, and multiple regression analysis was used to explore the influencing factors. RESULTS: The average total score of MUIS (Chinese version) was 52.22 ± 12.51, indicating a moderate level of illness uncertainty. The dimension unpredictability turned out to have the highest mean score: 2.88 ± 0.90. The multiple stepwise regression analysis showed that female (t = 2.462, p = .015), monthly family income not less than RMB 10,000 (t = -2.095, p = .039), and disease duration of 28 days or more (t = 2.249, p = .027) were independent influencing factors of illness uncertainty. CONCLUSION: Patients with COVID-19 are at a moderate level of illness uncertainty. Medical staffs should pay more attention to female patients, patients with lower monthly family income, patients with the prolonged disease, and take targeted interventions to help them reduce illness uncertainty. IMPACT: Facing the brand new and unknown infectious disease, patients confirmed of COVID-19 suffer from immense physical and psychological stress, where illness uncertainty is a major stressor that troubles patients. The present study surveys illness uncertainty among patients with COVID-19 in the mobile cabin hospital with results revealing a moderate level. Study results will benefit nurses in any setting where care for patients with COVID-19 is provided, public policymakers and future researchers.",
        "m": "covid-19!|covid-19*|cross-sectional studies!|female!|humans!|mobile health units!|sars-cov-2!|uncertainty!|"
    },
    "34000093": {
        "d": "20210518",
        "t": "Role of phenazine-enzyme physiology for current generation in a bioelectrochemical system.",
        "a": "Pseudomonas aeruginosa produces phenazine-1-carboxylic acid (PCA) and pyocyanin (PYO), which aid its anaerobic survival by mediating electron transfer to distant oxygen. These natural secondary metabolites are being explored in biotechnology to mediate electron transfer to the anode of bioelectrochemical systems. A major challenge is that only a small fraction of electrons from microbial substrate conversion is recovered. It remained unclear whether phenazines can re-enter the cell and thus, if the electrons accessed by the phenazines arise mainly from cytoplasmic or periplasmic pathways. Here, we prove that the periplasmic glucose dehydrogenase (Gcd) of P. aeruginosa and P. putida is involved in the reduction of natural phenazines. PYO displayed a 60-fold faster enzymatic reduction than PCA; PCA was, however, more stable for long-term electron shuttling to the anode. Evaluation of a Gcd knockout and overexpression strain showed that up to 9% of the anodic current can be designated to this enzymatic reaction. We further assessed phenazine uptake with the aid of two molecular biosensors, which experimentally confirm the phenazines' ability to re-enter the cytoplasm. These findings significantly advance the understanding of the (electro) physiology of phenazines for future tailoring of phenazine electron discharge in biotechnological applications.",
        "m": "electron transport!|phenazines!|phenazines*|pseudomonas aeruginosa!|pseudomonas aeruginosa!genetics|pseudomonas aeruginosa!metabolism|pyocyanine!|pyocyanine*|pyocyanine!metabolism|"
    },
    "34000094": {
        "d": "20210518",
        "t": "Acetic acid stress in budding yeast: From molecular mechanisms to applications.",
        "a": "Acetic acid stress represents a frequent challenge to counteract for yeast cells under several environmental conditions and industrial bioprocesses. The molecular mechanisms underlying its response have been mostly elucidated in the budding yeast Saccharomyces cerevisiae, where acetic acid can be either a physiological substrate or a stressor. This review will focus on acetic acid stress and its response in the context of cellular transport, pH homeostasis, metabolism and stress-signalling pathways. This information has been integrated with the results obtained by multi-omics, synthetic biology and metabolic engineering approaches aimed to identify major cellular players involved in acetic acid tolerance. In the production of biofuels and renewable chemicals from lignocellulosic biomass, the improvement of acetic acid tolerance is a key factor. In this view, how this knowledge could be used to contribute to the development and competitiveness of yeast cell factories for sustainable applications will be also discussed.",
        "m": "acetic acid!|acetic acid!metabolism|acetic acid!metabolism*|biofuels!|industrial microbiology!|saccharomyces cerevisiae!|saccharomyces cerevisiae!genetics|saccharomyces cerevisiae!metabolism|saccharomyces cerevisiae!metabolism*|saccharomyces cerevisiae proteins!|saccharomyces cerevisiae proteins!genetics|saccharomyces cerevisiae proteins!metabolism|stress, physiological!|"
    },
    "34000095": {
        "d": "20210518",
        "t": "Design and Application of Mini-libraries of miRNA Probes for an Efficient and Versatile miRNA-mRNA Cross-linking.",
        "a": "MicroRNAs constitute a class of endogenous, non-coding RNAs that influence various processes within the cell. By base-pairing to partially-complementary sites located in the 3' untranslated region of target messenger RNAs, microRNAs participate in post-transcriptional regulation of the majority of human protein-coding genes. Their dysregulation has been related to many pathological processes and diseases. Thus, an in-depth understanding of the microRNA mechanisms of action is crucial. Here, we present a new concept of probe design to achieve an efficient and sequence-independent miRNA-mRNA cross-linking. The new strategy is based on the utilization of a controlled mixture of probes for a chosen miRNA, in which a trioxsalen moiety is introduced at the N4 -position of a selected cytidine through short oligoethylene glycol-based linkers. In vitro photo-cross-linking experiments with mini-libraries of probes for microRNAs of interest showed variable cross-linking efficiencies, demonstrating a general applicability of the presented approach.",
        "m": "3' untranslated regions!|base pairing!|gene expression regulation!|humans!|micrornas!|micrornas*|micrornas!genetics|rna, messenger!|rna, messenger!genetics|"
    },
    "34000096": {
        "d": "20210518",
        "t": "Spindle cell lesion on fine needle aspiration as an initial step for diagnosis of lymphangioleiomyomatosis: Report of a rare case.",
        "a": "Lymphangioleiomyomatosis (LAM) is a rare systemic disease of women of reproductive age characterized by proliferation of abnormal smooth muscle like cells (LAM cells). Patients with LAM characteristically present with chronic dyspnea and cough and less commonly with spontaneous pneumothorax. Manifestation of extrapulmonary LAM as an initial presenting symptom is rare with a renal angiomyolipoma and lymphangioleiomyoma being most common. Although histologic findings of LAM are well-described, the cytological features; however, have been described only in few case reports, which focus on pulmonary LAM. Here, we report a case where initial diagnosis of LAM was made on pelvic \"lymph node\" fine needle aspiration (FNA) and biopsy in otherwise asymptomatic 25-year-old female, leading to further investigation and detection of developing cystic lung lesions. FNA cytology from the pelvic \"lymph node\" yielded proliferation of spindle cells without cytologic atypia. This case presented both clinical and histopathologic challenge, requiring clinical correlation and immunohistochemical staining for diagnosis. While rare, it is important to consider LAM in the differential diagnosis of spindle cell lesions in aspirate from nodules around vascular bundles in women of reproductive age even without history of lung lesion.",
        "m": "adult!|biopsy, fine-needle!|female!|humans!|lung neoplasms!|lung neoplasms!pathology|lung neoplasms!pathology*|lymph nodes!|lymph nodes!pathology|lymphangioleiomyomatosis!|lymphangioleiomyomatosis!pathology|lymphangioleiomyomatosis!pathology*|myocytes, smooth muscle!|myocytes, smooth muscle!pathology|"
    },
    "34000097": {
        "d": "20210518",
        "t": "Separation and structural elucidation of cefsulodin and its impurities in both positive and negative ion mode in cefsulodin sodium bulk material using liquid chromatography/tandem mass spectrometry.",
        "a": "RATIONALE: The structural identification of impurities in cephalosporins has been reported. However, to the best of our knowledge, there was no report on the impurities of cefsulodin sodium, which is necessary for the quality control. Thus, the aim of this study was to separate and characterize the impurities in cefsulodin sodium raw material using liquid chromatography/tandem mass spectrometry (LC/MS/MS). METHODS: The analytes were separated on a Kromasil 100-5C18 column (4.6 mm × 250 mm, 5 μm) using a gradient elution with a mobile phase consisting of 1% ammonium sulphate aqueous solution and acetonitrile in the first dimension. The separation in the second dimension was carried on a Shimadzu Shim-pack GISS C18 column (50 mm × 2.1 mm, 1.9 μm) with a mobile phase consisting of 10 mM ammonium formate solution and methanol. RESULTS: The fragmentation behaviors of cefsulodin and its impurities were studied and the structures of the impurities were deduced based on the MSn data. The structures of ten unknown impurities were proposed based on the work carried out in this study. The degradation behaviors of cefsulodin sodium were also studied. This revealed that cefsulodin sodium should be stored in a dry, cool and dark closed container. CONCLUSIONS: Based on the characterization of impurities, this study not only revealed the mechanism by which impurities were produced, thus providing guidance to pharmaceutical companies for manufacturing process improvement and impurity control, but also provided a scientific basis for further improvement of official monographs in pharmacopoeias.",
        "m": ""
    },
    "34000098": {
        "d": "20210518",
        "t": "Using behavioural theory to understand adherence to behaviours that reduce transmission of COVID-19; evidence from the CHARIS representative national study.",
        "a": "OBJECTIVES: To examine the ability of four models of behaviour, namely, Protection Motivation Theory (PMT), the Common Sense Self-Regulation Model (CS-SRM), and Social Cognitive Theory and the Reasoned Action Approach (SCT and RAA) to understand adherence to transmission-reducing behaviours (TRBs) advised by national governments for suppression of SARS-CoV2. DESIGN: A series of six cross-sectional telephone surveys of a random representative sample of adults living in Scotland. METHODS: Self-reported adherence to three TRBs (physical distancing, wearing a face covering and handwashing), PMT, CS-SRM, and SCT/RAA constructs, and sociodemographic variables were measured each week for 6 weeks (n = ~500 p/w; third June-15th July) via a 15 min telephone survey. RESULTS: Adherence was high ('Always' or 'Most times') throughout for physical distancing and handwashing, and, when mandated, for wearing a face covering. Older people were more adherent to all TRBs. Constructs from all three models predicted all three TRBs. Intention and self-efficacy (SCT/RAA) were the only beliefs to predict to all three TRBs each week and for all groups equally; intention was the strongest predictor. The predictive utility of PMT and CS-SRM varied by TRB and by group. Of note was the observation that several illness beliefs were associated with adherence only for those who believed they had not had COVID-19. CONCLUSIONS: The CHARIS project has identified beliefs about specific behaviours, the illness and the risks associated with lower adherence rates that might be addressed in national interventions. It confirms previous findings that some groups show lower levels of adherence and might be specially targeted.",
        "m": "adult!|aged!|covid-19!|covid-19*|cross-sectional studies!|humans!|motivation!|rna, viral!|sars-cov-2!|surveys and questionnaires!|"
    },
    "34000099": {
        "d": "20210518",
        "t": "Stigma is associated with illness self-concept in individuals with concealable chronic illnesses.",
        "a": "OBJECTIVES: Previous research suggests that chronic illnesses can elicit stigma, even when those illnesses are concealable. Such stigmatization is assumed to lead to a stigmatized identity. Additionally, chronic illness affects one's self-concept, as one reconstructs a sense of self with illness incorporated. However, no research has examined the interplay between stigma and self-concept in those with concealable chronic illnesses. Therefore, we investigated the extent to which experienced, anticipated, and internalized stigma are associated with illness self-concept in individuals living with concealable chronic illnesses. Furthermore, we explored if the aforementioned aspects of stigma are associated with enrichment in the self-concept in the same cohort. DESIGN: An online correlational survey of people with concealable chronic illness (N = 446). METHODS: Participants completed self-report measures of chronic illness-specific measures of stigma and illness self-concept, both negative and positive. RESULTS: Results indicated that there is a positive relationship between experienced, anticipated, and internalized stigma and illness self-concept, indicating that stigma is associated with increased preoccupation and perceived impact of one's illness on the self. Although there is also a negative relationship between anticipated and internalized stigma and enrichment, only internalized stigma is associated with enrichment over and above the effects of control variables such as personal control. CONCLUSIONS: Our findings bridge the existing literature on illness self-concept and stigma for chronic illness groups, with a specific focus on those with concealable chronic illnesses. More varied approaches to coping with illness should be encouraged, including encouraging enrichment aspects to potentially act as a buffer between the effects of stigma and illness self-concept.",
        "m": "chronic disease!|humans!|self concept!|social stigma!|social stigma*|stereotyping!|stereotyping*|surveys and questionnaires!|"
    }
}